[
    {
        "timestamp": 1672560000000,
        "editTime": 1672560000000,
        "title": "CHAPTER 85. The Fountain.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Both were silent again, as one man. The grey dawn came on, and the slumbering crew arose from the boat’s bottom, and ere noon the dead whale was brought to the ship."
                }
            ]
        }
    },
    {
        "timestamp": 1672646400000,
        "editTime": 1672646400000,
        "title": "CHAPTER 121. Midnight.—The Forecastle Bulwarks.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "But that night, in particular, a strange (and ever since inexplicable) thing occurred to me. Starting from a brief standing sleep, I was horribly conscious of something fatally wrong. The jaw-bone tiller smote my side, which leaned against it; in my ears was the low hum of sails, just beginning to shake in the wind; I thought my eyes were open; I was half conscious of putting my fingers to the lids and mechanically stretching them still further apart. But, spite of all this, I could see no compass before me to steer by; though it seemed but a minute since I had been watching the card, by the steady binnacle lamp illuminating it. Nothing seemed before me but a jet gloom, now and then made ghastly by flashes of redness. Uppermost was the impression, that whatever swift, rushing thing I stood on was not so much bound to any haven ahead as rushing from all havens astern. A stark, bewildered feeling, as of death, came over me. Convulsively my hands grasped the tiller, but with the crazy conceit that the tiller was, somehow, in some enchanted way, inverted. My God! what is the matter with me? thought I. Lo! in my brief sleep I had turned myself about, and was fronting the ship’s stern, with my back to her prow and the compass. In an instant I faced back, just in time to prevent the vessel from flying up into the wind, and very probably capsizing her. How glad and how grateful the relief from this unnatural hallucination of the night, and the fatal contingency of being brought by the lee!"
                }
            ]
        }
    },
    {
        "timestamp": 1672732800000,
        "editTime": 1672732800000,
        "title": "CHAPTER 4. The Counterpane.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Comparing the humped herds of whales with the humped herds of buffalo, which, not forty years ago, overspread by tens of thousands the prairies of Illinois and Missouri, and shook their iron manes and scowled with their thunder-clotted brows upon the sites of populous river-capitals, where now the polite broker sells you land at a dollar an inch; in such a comparison an irresistible argument would seem furnished, to show that the hunted whale cannot now escape speedy extinction."
                }
            ]
        }
    },
    {
        "timestamp": 1672819200000,
        "editTime": 1672819200000,
        "title": "CHAPTER 81. The Pequod Meets The Virgin.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "But supposing the invader of domestic bliss to betake himself away at the first rush of the harem’s lord, then is it very diverting to watch that lord. Gently he insinuates his vast bulk among them again and revels there awhile, still in tantalizing vicinity to young Lothario, like pious Solomon devoutly worshipping among his thousand concubines. Granting other whales to be in sight, the fishermen will seldom give chase to one of these Grand Turks; for these Grand Turks are too lavish of their strength, and hence their unctuousness is small. As for the sons and the daughters they beget, why, those sons and daughters must take care of themselves; at least, with only the maternal help. For like certain other omnivorous roving lovers that might be named, my Lord Whale has no taste for the nursery, however much for the bower; and so, being a great traveller, he leaves his anonymous babies all over the world; every baby an exotic. In good time, nevertheless, as the ardour of youth declines; as years and dumps increase; as reflection lends her solemn pauses; in short, as a general lassitude overtakes the sated Turk; then a love of ease and virtue supplants the love for maidens; our Ottoman enters upon the impotent, repentant, admonitory stage of life, forswears, disbands the harem, and grown to an exemplary, sulky old soul, goes about all alone among the meridians and parallels saying his prayers, and warning each young Leviathan from his amorous errors."
                }
            ]
        }
    },
    {
        "timestamp": 1672905600000,
        "editTime": 1672905600000,
        "title": "CHAPTER 53. The Gam.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Sink him! I never look at him at all; but if ever I get a chance of a dark night, and he standing hard by the bulwarks, and no one by; look down there, Flask”—pointing into the sea with a peculiar motion of both hands—“Aye, will I! Flask, I take that Fedallah to be the devil in disguise. Do you believe that cock and bull story about his having been stowed away on board ship? He’s the devil, I say. The reason why you don’t see his tail, is because he tucks it up out of sight; he carries it coiled away in his pocket, I guess. Blast him! now that I think of it, he’s always wanting oakum to stuff into the toes of his boots.”"
                }
            ]
        }
    },
    {
        "timestamp": 1672992000000,
        "editTime": 1672992000000,
        "title": "CHAPTER 1. Loomings.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "But again he leaned over towards the people, and bowing his head lowly, with an aspect of the deepest yet manliest humility, he spake these words:"
                }
            ]
        }
    },
    {
        "timestamp": 1673078400000,
        "editTime": 1673078400000,
        "title": "CHAPTER 2. The Carpet-Bag.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“There he goes now; to him nothing’s happened; but to me, the skewer seems loosening out of the middle of the world. Haul in, haul in, Tahitian! These lines run whole, and whirling out: come in broken, and dragging slow. Ha, Pip? come to help; eh, Pip?”"
                }
            ]
        }
    },
    {
        "timestamp": 1673164800000,
        "editTime": 1673164800000,
        "title": "CHAPTER 12. Biographical.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Every time I ascended to the deck from my watches below, I instantly gazed aft to mark if any strange face were visible; for my first vague disquietude touching the unknown captain, now in the seclusion of the sea, became almost a perturbation. This was strangely heightened at times by the ragged Elijah’s diabolical incoherences uninvitedly recurring to me, with a subtle energy I could not have before conceived of. But poorly could I withstand them, much as in other moods I was almost ready to smile at the solemn whimsicalities of that outlandish prophet of the wharves. But whatever it was of apprehensiveness or uneasiness—to call it so—which I felt, yet whenever I came to look about me in the ship, it seemed against all warrantry to cherish such emotions. For though the harpooneers, with the great body of the crew, were a far more barbaric, heathenish, and motley set than any of the tame merchant-ship companies which my previous experiences had made me acquainted with, still I ascribed this—and rightly ascribed it—to the fierce uniqueness of the very nature of that wild Scandinavian vocation in which I had so abandonedly embarked. But it was especially the aspect of the three chief officers of the ship, the mates, which was most forcibly calculated to allay these colourless misgivings, and induce confidence and cheerfulness in every presentment of the voyage. Three better, more likely sea-officers and men, each in his own different way, could not readily be found, and they were every one of them Americans; a Nantucketer, a Vineyarder, a Cape man. Now, it being Christmas when the ship shot from out her harbor, for a space we had biting Polar weather, though all the time running away from it to the southward; and by every degree and minute of latitude which we sailed, gradually leaving that merciless winter, and all its intolerable weather behind us. It was one of those less lowering, but still grey and gloomy enough mornings of the transition, when with a fair wind the ship was rushing through the water with a vindictive sort of leaping and melancholy rapidity, that as I mounted to the deck at the call of the forenoon watch, so soon as I levelled my glance towards the taffrail, foreboding shivers ran over me. Reality outran apprehension; Captain Ahab stood upon his quarter-deck."
                }
            ]
        }
    },
    {
        "timestamp": 1673251200000,
        "editTime": 1673251200000,
        "title": "CHAPTER 40. Midnight, Forecastle.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Stood our old Sammy off to the northward, to get out of the blazing hot weather there on the Line. But it was no use—I did all I could; sat up with him nights; was very severe with him in the matter of diet—”"
                }
            ]
        }
    },
    {
        "timestamp": 1673337600000,
        "editTime": 1673337600000,
        "title": "CHAPTER 37. Sunset.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Oh good master, master, master!"
                }
            ]
        }
    },
    {
        "timestamp": 1673424000000,
        "editTime": 1673424000000,
        "title": "CHAPTER 87. The Grand Armada.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“There go the ships; there is that Leviathan whom thou hast made to play therein.” —Psalms."
                }
            ]
        }
    },
    {
        "timestamp": 1673510400000,
        "editTime": 1673510400000,
        "title": "CHAPTER 83. Jonah Historically Regarded.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "*The sperm whale, as with all other species of the Leviathan, but unlike most other fish, breeds indifferently at all seasons; after a gestation which may probably be set down at nine months, producing but one at a time; though in some few known instances giving birth to an Esau and Jacob:—a contingency provided for in suckling by two teats, curiously situated, one on each side of the anus; but the breasts themselves extend upwards from that. When by chance these precious parts in a nursing whale are cut by the hunter’s lance, the mother’s pouring milk and blood rivallingly discolour the sea for rods. The milk is very sweet and rich; it has been tasted by man; it might do well with strawberries. When overflowing with mutual esteem, the whales salute more hominum."
                }
            ]
        }
    },
    {
        "timestamp": 1673596800000,
        "editTime": 1673596800000,
        "title": "CHAPTER 125. The Log and Line.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Bildad,” cried Captain Peleg, “at it again, Bildad, eh? Ye have been studying those Scriptures, now, for the last thirty years, to my certain knowledge. How far ye got, Bildad?”"
                }
            ]
        }
    },
    {
        "timestamp": 1673683200000,
        "editTime": 1673683200000,
        "title": "CHAPTER 32. Cetology.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "The more I pondered over this harpooneer, the more I abominated the thought of sleeping with him. It was fair to presume that being a harpooneer, his linen or woollen, as the case might be, would not be of the tidiest, certainly none of the finest. I began to twitch all over. Besides, it was getting late, and my decent harpooneer ought to be home and going bedwards. Suppose now, he should tumble in upon me at midnight—how could I tell from what vile hole he had been coming?"
                }
            ]
        }
    },
    {
        "timestamp": 1673769600000,
        "editTime": 1673769600000,
        "title": "CHAPTER 81. The Pequod Meets The Virgin.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Do you see that mainmast there?” pointing to the ship; “well, that’s the figure one; now take all the hoops in the Pequod’s hold, and string along in a row with that mast, for oughts, do you see; well, that wouldn’t begin to be Fedallah’s age. Nor all the coopers in creation couldn’t show hoops enough to make oughts enough.”"
                }
            ]
        }
    },
    {
        "timestamp": 1673856000000,
        "editTime": 1673856000000,
        "title": "CHAPTER 55. Of the Monstrous Pictures of Whales.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“What’s that bunch of lucifers dodging about there for?” muttered Stubb, looking on from the forecastle. “That Parsee smells fire like a fusee; and smells of it himself, like a hot musket’s powder-pan.”"
                }
            ]
        }
    },
    {
        "timestamp": 1673942400000,
        "editTime": 1673942400000,
        "title": "CHAPTER 37. Sunset.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Striking up a swap or a bargain, I suppose.”"
                }
            ]
        }
    },
    {
        "timestamp": 1674028800000,
        "editTime": 1674028800000,
        "title": "CHAPTER 12. Biographical.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "It was a wondrous sight. The wood was green as mosses of the Icy Glen; the trees stood high and haughty, feeling their living sap; the industrious earth beneath was as a weaver’s loom, with a gorgeous carpet on it, whereof the ground-vine tendrils formed the warp and woof, and the living flowers the figures. All the trees, with all their laden branches; all the shrubs, and ferns, and grasses; the message-carrying air; all these unceasingly were active. Through the lacings of the leaves, the great sun seemed a flying shuttle weaving the unwearied verdure. Oh, busy weaver! unseen weaver!—pause!—one word!—whither flows the fabric? what palace may it deck? wherefore all these ceaseless toilings? Speak, weaver!—stay thy hand!—but one single word with thee! Nay—the shuttle flies—the figures float from forth the loom; the freshet-rushing carpet for ever slides away. The weaver-god, he weaves; and by that weaving is he deafened, that he hears no mortal voice; and by that humming, we, too, who look on the loom are deafened; and only when we escape it shall we hear the thousand voices that speak through it. For even so it is in all material factories. The spoken words that are inaudible among the flying spindles; those same words are plainly heard without the walls, bursting from the opened casements. Thereby have villainies been detected. Ah, mortal! then, be heedful; for so, in all this din of the great world’s loom, thy subtlest thinkings may be overheard afar."
                }
            ]
        }
    },
    {
        "timestamp": 1674115200000,
        "editTime": 1674115200000,
        "title": "CHAPTER 9. The Sermon.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“No, sir; not yet,” said Stubb, emboldened, “I will not tamely be called a dog, sir.”"
                }
            ]
        }
    },
    {
        "timestamp": 1674201600000,
        "editTime": 1674201600000,
        "title": "CHAPTER 6. The Street.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": ""
                }
            ]
        }
    },
    {
        "timestamp": 1674288000000,
        "editTime": 1674288000000,
        "title": "CHAPTER 95. The Cassock.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "At one time the greatest whaling people in the world, the Dutch and Germans are now among the least; but here and there at very wide intervals of latitude and longitude, you still occasionally meet with their flag in the Pacific."
                }
            ]
        }
    },
    {
        "timestamp": 1674374400000,
        "editTime": 1674374400000,
        "title": "CHAPTER 66. The Shark Massacre.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Sail ho!” cried a triumphant voice from the main-mast-head."
                }
            ]
        }
    },
    {
        "timestamp": 1674460800000,
        "editTime": 1674460800000,
        "title": "CHAPTER 35. The Mast-Head.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“As fearless fire,” cried Stubb."
                }
            ]
        }
    },
    {
        "timestamp": 1674547200000,
        "editTime": 1674547200000,
        "title": "CHAPTER 56. Of the Less Erroneous Pictures of Whales, and the True Pictures of Whaling Scenes.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "A word or two more concerning this matter of the skin or blubber of the whale. It has already been said, that it is stript from him in long pieces, called blanket-pieces. Like most sea-terms, this one is very happy and significant. For the whale is indeed wrapt up in his blubber as in a real blanket or counterpane; or, still better, an Indian poncho slipt over his head, and skirting his extremity. It is by reason of this cosy blanketing of his body, that the whale is enabled to keep himself comfortable in all weathers, in all seas, times, and tides. What would become of a Greenland whale, say, in those shuddering, icy seas of the North, if unsupplied with his cosy surtout? True, other fish are found exceedingly brisk in those Hyperborean waters; but these, be it observed, are your cold-blooded, lungless fish, whose very bellies are refrigerators; creatures, that warm themselves under the lee of an iceberg, as a traveller in winter would bask before an inn fire; whereas, like man, the whale has lungs and warm blood. Freeze his blood, and he dies. How wonderful is it then—except after explanation—that this great monster, to whom corporeal warmth is as indispensable as it is to man; how wonderful that he should be found at home, immersed to his lips for life in those Arctic waters! where, when seamen fall overboard, they are sometimes found, months afterwards, perpendicularly frozen into the hearts of fields of ice, as a fly is found glued in amber. But more surprising is it to know, as has been proved by experiment, that the blood of a Polar whale is warmer than that of a Borneo negro in summer."
                }
            ]
        }
    },
    {
        "timestamp": 1674633600000,
        "editTime": 1674633600000,
        "title": "CHAPTER 92. Ambergris.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "As was afterwards learned, the Bachelor had met with the most surprising success; all the more wonderful, for that while cruising in the same seas numerous other vessels had gone entire months without securing a single fish. Not only had barrels of beef and bread been given away to make room for the far more valuable sperm, but additional supplemental casks had been bartered for, from the ships she had met; and these were stowed along the deck, and in the captain’s and officers’ state-rooms. Even the cabin table itself had been knocked into kindling-wood; and the cabin mess dined off the broad head of an oil-butt, lashed down to the floor for a centrepiece. In the forecastle, the sailors had actually caulked and pitched their chests, and filled them; it was humorously added, that the cook had clapped a head on his largest boiler, and filled it; that the steward had plugged his spare coffee-pot and filled it; that the harpooneers had headed the sockets of their irons and filled them; that indeed everything was filled with sperm, except the captain’s pantaloons pockets, and those he reserved to thrust his hands into, in self-complacent testimony of his entire satisfaction."
                }
            ]
        }
    },
    {
        "timestamp": 1674720000000,
        "editTime": 1674720000000,
        "title": "CHAPTER 30. The Pipe.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "The report of his undeniable delirium at sea was likewise popularly ascribed to a kindred cause. And so too, all the added moodiness which always afterwards, to the very day of sailing in the Pequod on the present voyage, sat brooding on his brow. Nor is it so very unlikely, that far from distrusting his fitness for another whaling voyage, on account of such dark symptoms, the calculating people of that prudent isle were inclined to harbor the conceit, that for those very reasons he was all the better qualified and set on edge, for a pursuit so full of rage and wildness as the bloody hunt of whales. Gnawed within and scorched without, with the infixed, unrelenting fangs of some incurable idea; such an one, could he be found, would seem the very man to dart his iron and lift his lance against the most appalling of all brutes. Or, if for any reason thought to be corporeally incapacitated for that, yet such an one would seem superlatively competent to cheer and howl on his underlings to the attack. But be all this as it may, certain it is, that with the mad secret of his unabated rage bolted up and keyed in him, Ahab had purposely sailed upon the present voyage with the one only and all-engrossing object of hunting the White Whale. Had any one of his old acquaintances on shore but half dreamed of what was lurking in him then, how soon would their aghast and righteous souls have wrenched the ship from such a fiendish man! They were bent on profitable cruises, the profit to be counted down in dollars from the mint. He was intent on an audacious, immitigable, and supernatural revenge."
                }
            ]
        }
    },
    {
        "timestamp": 1674806400000,
        "editTime": 1674806400000,
        "title": "CHAPTER 42. The Whiteness of the Whale.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "But now forget all about blinds and whiskers for a moment, and, standing in the Right Whale’s mouth, look around you afresh. Seeing all these colonnades of bone so methodically ranged about, would you not think you were inside of the great Haarlem organ, and gazing upon its thousand pipes? For a carpet to the organ we have a rug of the softest Turkey—the tongue, which is glued, as it were, to the floor of the mouth. It is very fat and tender, and apt to tear in pieces in hoisting it on deck. This particular tongue now before us; at a passing glance I should say it was a six-barreler; that is, it will yield you about that amount of oil."
                }
            ]
        }
    },
    {
        "timestamp": 1674892800000,
        "editTime": 1674892800000,
        "title": "CHAPTER 17. The Ramadan.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "If there yet lurked any ice of indifference towards me in the Pagan’s breast, this pleasant, genial smoke we had, soon thawed it out, and left us cronies. He seemed to take to me quite as naturally and unbiddenly as I to him; and when our smoke was over, he pressed his forehead against mine, clasped me round the waist, and said that henceforth we were married; meaning, in his country’s phrase, that we were bosom friends; he would gladly die for me, if need should be. In a countryman, this sudden flame of friendship would have seemed far too premature, a thing to be much distrusted; but in this simple savage those old rules would not apply."
                }
            ]
        }
    },
    {
        "timestamp": 1674979200000,
        "editTime": 1674979200000,
        "title": "CHAPTER 104. The Fossil Whale.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Chief among these latter was a great Sperm Whale, which, after an unusually long raging gale, had been found dead and stranded, with his head against a cocoa-nut tree, whose plumage-like, tufted droopings seemed his verdant jet. When the vast body had at last been stripped of its fathom-deep enfoldings, and the bones become dust dry in the sun, then the skeleton was carefully transported up the Pupella glen, where a grand temple of lordly palms now sheltered it."
                }
            ]
        }
    },
    {
        "timestamp": 1675065600000,
        "editTime": 1675065600000,
        "title": "CHAPTER 86. The Tail.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Find who?”"
                }
            ]
        }
    },
    {
        "timestamp": 1675152000000,
        "editTime": 1675152000000,
        "title": "CHAPTER 76. The Battering-Ram.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "But before going further, it is important to mention here, that though the harpoon may be pitchpoled in the same way with the lance, yet it is seldom done; and when done, is still less frequently successful, on account of the greater weight and inferior length of the harpoon as compared with the lance, which in effect become serious drawbacks. As a general thing, therefore, you must first get fast to a whale, before any pitchpoling comes into play."
                }
            ]
        }
    },
    {
        "timestamp": 1675238400000,
        "editTime": 1675238400000,
        "title": "CHAPTER 54. The Town-Ho’s Story.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Here be it said, that this pertinacious pursuit of one particular whale, continued through day into night, and through night into day, is a thing by no means unprecedented in the South sea fishery. For such is the wonderful skill, prescience of experience, and invincible confidence acquired by some great natural geniuses among the Nantucket commanders; that from the simple observation of a whale when last descried, they will, under certain given circumstances, pretty accurately foretell both the direction in which he will continue to swim for a time, while out of sight, as well as his probable rate of progression during that period. And, in these cases, somewhat as a pilot, when about losing sight of a coast, whose general trending he well knows, and which he desires shortly to return to again, but at some further point; like as this pilot stands by his compass, and takes the precise bearing of the cape at present visible, in order the more certainly to hit aright the remote, unseen headland, eventually to be visited: so does the fisherman, at his compass, with the whale; for after being chased, and diligently marked, through several hours of daylight, then, when night obscures the fish, the creature’s future wake through the darkness is almost as established to the sagacious mind of the hunter, as the pilot’s coast is to him. So that to this hunter’s wondrous skill, the proverbial evanescence of a thing writ in water, a wake, is to all desired purposes well nigh as reliable as the steadfast land. And as the mighty iron Leviathan of the modern railway is so familiarly known in its every pace, that, with watches in their hands, men time his rate as doctors that of a baby’s pulse; and lightly say of it, the up train or the down train will reach such or such a spot, at such or such an hour; even so, almost, there are occasions when these Nantucketers time that other Leviathan of the deep, according to the observed humor of his speed; and say to themselves, so many hours hence this whale will have gone two hundred miles, will have about reached this or that degree of latitude or longitude. But to render this acuteness at all successful in the end, the wind and the sea must be the whaleman’s allies; for of what present avail to the becalmed or windbound mariner is the skill that assures him he is exactly ninety-three leagues and a quarter from his port? Inferable from these statements, are many collateral subtile matters touching the chase of whales."
                }
            ]
        }
    },
    {
        "timestamp": 1675324800000,
        "editTime": 1675324800000,
        "title": "CHAPTER 27. Knights and Squires.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Upon this the captain started, and eagerly desired to know more."
                }
            ]
        }
    },
    {
        "timestamp": 1675411200000,
        "editTime": 1675411200000,
        "title": "CHAPTER 29. Enter Ahab; to Him, Stubb.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Sir?—oh! ah!—I guess so;—yes—oh, dear!"
                }
            ]
        }
    },
    {
        "timestamp": 1675497600000,
        "editTime": 1675497600000,
        "title": "CHAPTER 70. The Sphynx.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "During all this blackness of the elements, Ahab, though assuming for the time the almost continual command of the drenched and dangerous deck, manifested the gloomiest reserve; and more seldom than ever addressed his mates. In tempestuous times like these, after everything above and aloft has been secured, nothing more can be done but passively to await the issue of the gale. Then Captain and crew become practical fatalists. So, with his ivory leg inserted into its accustomed hole, and with one hand firmly grasping a shroud, Ahab for hours and hours would stand gazing dead to windward, while an occasional squall of sleet or snow would all but congeal his very eyelashes together. Meantime, the crew driven from the forward part of the ship by the perilous seas that burstingly broke over its bows, stood in a line along the bulwarks in the waist; and the better to guard against the leaping waves, each man had slipped himself into a sort of bowline secured to the rail, in which he swung as in a loosened belt. Few or no words were spoken; and the silent ship, as if manned by painted sailors in wax, day after day tore on through all the swift madness and gladness of the demoniac waves. By night the same muteness of humanity before the shrieks of the ocean prevailed; still in silence the men swung in the bowlines; still wordless Ahab stood up to the blast. Even when wearied nature seemed demanding repose he would not seek that repose in his hammock. Never could Starbuck forget the old man’s aspect, when one night going down into the cabin to mark how the barometer stood, he saw him with closed eyes sitting straight in his floor-screwed chair; the rain and half-melted sleet of the storm from which he had some time before emerged, still slowly dripping from the unremoved hat and coat. On the table beside him lay unrolled one of those charts of tides and currents which have previously been spoken of. His lantern swung from his tightly clenched hand. Though the body was erect, the head was thrown back so that the closed eyes were pointed towards the needle of the tell-tale that swung from a beam in the ceiling.*"
                }
            ]
        }
    },
    {
        "timestamp": 1675584000000,
        "editTime": 1675584000000,
        "title": "CHAPTER 116. The Dying Whale.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "At that moment the two wakes were fairly crossed, and instantly, then, in accordance with their singular ways, shoals of small harmless fish, that for some days before had been placidly swimming by our side, darted away with what seemed shuddering fins, and ranged themselves fore and aft with the stranger’s flanks. Though in the course of his continual voyagings Ahab must often before have noticed a similar sight, yet, to any monomaniac man, the veriest trifles capriciously carry meanings."
                }
            ]
        }
    },
    {
        "timestamp": 1675670400000,
        "editTime": 1675670400000,
        "title": "CHAPTER 39. First Night-Watch.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“I am game for his crooked jaw, and for the jaws of Death too, Captain Ahab, if it fairly comes in the way of the business we follow; but I came here to hunt whales, not my commander’s vengeance. How many barrels will thy vengeance yield thee even if thou gettest it, Captain Ahab? it will not fetch thee much in our Nantucket market.”"
                }
            ]
        }
    },
    {
        "timestamp": 1675756800000,
        "editTime": 1675756800000,
        "title": "CHAPTER 20. All Astir.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Forehead to forehead I meet thee, this third time, Moby Dick! On deck there!—brace sharper up; crowd her into the wind’s eye. He’s too far off to lower yet, Mr. Starbuck. The sails shake! Stand over that helmsman with a top-maul! So, so; he travels fast, and I must down. But let me have one more good round look aloft here at the sea; there’s time for that. An old, old sight, and yet somehow so young; aye, and not changed a wink since I first saw it, a boy, from the sand-hills of Nantucket! The same!—the same!—the same to Noah as to me. There’s a soft shower to leeward. Such lovely leewardings! They must lead somewhere—to something else than common land, more palmy than the palms. Leeward! the white whale goes that way; look to windward, then; the better if the bitterer quarter. But good bye, good bye, old mast-head! What’s this?—green? aye, tiny mosses in these warped cracks. No such green weather stains on Ahab’s head! There’s the difference now between man’s old age and matter’s. But aye, old mast, we both grow old together; sound in our hulls, though, are we not, my ship? Aye, minus a leg, that’s all. By heaven this dead wood has the better of my live flesh every way. I can’t compare with it; and I’ve known some ships made of dead trees outlast the lives of men made of the most vital stuff of vital fathers. What’s that he said? he should still go before me, my pilot; and yet to be seen again? But where? Will I have eyes at the bottom of the sea, supposing I descend those endless stairs? and all night I’ve been sailing from him, wherever he did sink to. Aye, aye, like many more thou told’st direful truth as touching thyself, O Parsee; but, Ahab, there thy shot fell short. Good-bye, mast-head—keep a good eye upon the whale, the while I’m gone. We’ll talk to-morrow, nay, to-night, when the white whale lies down there, tied by head and tail.”"
                }
            ]
        }
    },
    {
        "timestamp": 1675843200000,
        "editTime": 1675843200000,
        "title": "CHAPTER 11. Nightgown.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "I was the attendant or page of Queequeg, while busy at the mat. As I kept passing and repassing the filling or woof of marline between the long yarns of the warp, using my own hand for the shuttle, and as Queequeg, standing sideways, ever and anon slid his heavy oaken sword between the threads, and idly looking off upon the water, carelessly and unthinkingly drove home every yarn: I say so strange a dreaminess did there then reign all over the ship and all over the sea, only broken by the intermitting dull sound of the sword, that it seemed as if this were the Loom of Time, and I myself were a shuttle mechanically weaving and weaving away at the Fates. There lay the fixed threads of the warp subject to but one single, ever returning, unchanging vibration, and that vibration merely enough to admit of the crosswise interblending of other threads with its own. This warp seemed necessity; and here, thought I, with my own hand I ply my own shuttle and weave my own destiny into these unalterable threads. Meantime, Queequeg’s impulsive, indifferent sword, sometimes hitting the woof slantingly, or crookedly, or strongly, or weakly, as the case might be; and by this difference in the concluding blow producing a corresponding contrast in the final aspect of the completed fabric; this savage’s sword, thought I, which thus finally shapes and fashions both warp and woof; this easy, indifferent sword must be chance—aye, chance, free will, and necessity—nowise incompatible—all interweavingly working together. The straight warp of necessity, not to be swerved from its ultimate course—its every alternating vibration, indeed, only tending to that; free will still free to ply her shuttle between given threads; and chance, though restrained in its play within the right lines of necessity, and sideways in its motions directed by free will, though thus prescribed to by both, chance by turns rules either, and has the last featuring blow at events."
                }
            ]
        }
    },
    {
        "timestamp": 1675929600000,
        "editTime": 1675929600000,
        "title": "CHAPTER 52. The Albatross.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“‘My wrist is sprained with ye!’ he cried, at last; ‘but there is still rope enough left for you, my fine bantam, that wouldn’t give up. Take that gag from his mouth, and let us hear what he can say for himself.’"
                }
            ]
        }
    },
    {
        "timestamp": 1676016000000,
        "editTime": 1676016000000,
        "title": "CHAPTER 123. The Musket.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Availing himself of the mild, summer-cool weather that now reigned in these latitudes, and in preparation for the peculiarly active pursuits shortly to be anticipated, Perth, the begrimed, blistered old blacksmith, had not removed his portable forge to the hold again, after concluding his contributory work for Ahab’s leg, but still retained it on deck, fast lashed to ringbolts by the foremast; being now almost incessantly invoked by the headsmen, and harpooneers, and bowsmen to do some little job for them; altering, or repairing, or new shaping their various weapons and boat furniture. Often he would be surrounded by an eager circle, all waiting to be served; holding boat-spades, pike-heads, harpoons, and lances, and jealously watching his every sooty movement, as he toiled. Nevertheless, this old man’s was a patient hammer wielded by a patient arm. No murmur, no impatience, no petulance did come from him. Silent, slow, and solemn; bowing over still further his chronically broken back, he toiled away, as if toil were life itself, and the heavy beating of his hammer the heavy beating of his heart. And so it was.—Most miserable!"
                }
            ]
        }
    },
    {
        "timestamp": 1676102400000,
        "editTime": 1676102400000,
        "title": "CHAPTER 131. The Pequod Meets The Delight.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "While some were occupied with this latter duty, others were employed in dragging away the larger tubs, so soon as filled with the sperm; and when the proper time arrived, this same sperm was carefully manipulated ere going to the try-works, of which anon."
                }
            ]
        }
    },
    {
        "timestamp": 1676188800000,
        "editTime": 1676188800000,
        "title": "CHAPTER 50. Ahab’s Boat and Crew. Fedallah.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“My body, man, not thee. Give me something for a cane—there, that shivered lance will do. Muster the men. Surely I have not seen him yet. By heaven it cannot be!—missing?—quick! call them all.”"
                }
            ]
        }
    },
    {
        "timestamp": 1676275200000,
        "editTime": 1676275200000,
        "title": "CHAPTER 68. The Blanket.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Well enough. But art thou not also the undertaker?”"
                }
            ]
        }
    },
    {
        "timestamp": 1676361600000,
        "editTime": 1676361600000,
        "title": "CHAPTER 75. The Right Whale’s Head—Contrasted View.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Enough,” replied Starbuck, “only don’t hit him again, but—”"
                }
            ]
        }
    },
    {
        "timestamp": 1676448000000,
        "editTime": 1676448000000,
        "title": "CHAPTER 114. The Gilder.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "It will readily be seen that in this case the alleged right of the Duke to the whale was a delegated one from the Sovereign. We must needs inquire then on what principle the Sovereign is originally invested with that right. The law itself has already been set forth. But Plowdon gives us the reason for it. Says Plowdon, the whale so caught belongs to the King and Queen, “because of its superior excellence.” And by the soundest commentators this has ever been held a cogent argument in such matters."
                }
            ]
        }
    },
    {
        "timestamp": 1676534400000,
        "editTime": 1676534400000,
        "title": "CHAPTER 124. The Needle.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "The third mate was Flask, a native of Tisbury, in Martha’s Vineyard. A short, stout, ruddy young fellow, very pugnacious concerning whales, who somehow seemed to think that the great leviathans had personally and hereditarily affronted him; and therefore it was a sort of point of honor with him, to destroy them whenever encountered. So utterly lost was he to all sense of reverence for the many marvels of their majestic bulk and mystic ways; and so dead to anything like an apprehension of any possible danger from encountering them; that in his poor opinion, the wondrous whale was but a species of magnified mouse, or at least water-rat, requiring only a little circumvention and some small application of time and trouble in order to kill and boil. This ignorant, unconscious fearlessness of his made him a little waggish in the matter of whales; he followed these fish for the fun of it; and a three years’ voyage round Cape Horn was only a jolly joke that lasted that length of time. As a carpenter’s nails are divided into wrought nails and cut nails; so mankind may be similarly divided. Little Flask was one of the wrought ones; made to clinch tight and last long. They called him King-Post on board of the Pequod; because, in form, he could be well likened to the short, square timber known by that name in Arctic whalers; and which by the means of many radiating side timbers inserted into it, serves to brace the ship against the icy concussions of those battering seas."
                }
            ]
        }
    },
    {
        "timestamp": 1676620800000,
        "editTime": 1676620800000,
        "title": "CHAPTER 83. Jonah Historically Regarded.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Only wait a bit, old chap, and I’ll give ye a sling for that wounded arm,” cried cruel Flask, pointing to the whale-line near him."
                }
            ]
        }
    },
    {
        "timestamp": 1676707200000,
        "editTime": 1676707200000,
        "title": "CHAPTER 120. The Deck Towards the End of the First Night Watch.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Hast thou seen the White Whale?” demanded Ahab, when the boat drifted back."
                }
            ]
        }
    },
    {
        "timestamp": 1676793600000,
        "editTime": 1676793600000,
        "title": "CHAPTER 14. Nantucket.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“‘But I must,’—and the rope was once more drawn back for the stroke."
                }
            ]
        }
    },
    {
        "timestamp": 1676880000000,
        "editTime": 1676880000000,
        "title": "CHAPTER 83. Jonah Historically Regarded.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": ""
                }
            ]
        }
    },
    {
        "timestamp": 1676966400000,
        "editTime": 1676966400000,
        "title": "CHAPTER 86. The Tail.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Though completely swamped, the boat was nearly unharmed. Swimming round it we picked up the floating oars, and lashing them across the gunwale, tumbled back to our places. There we sat up to our knees in the sea, the water covering every rib and plank, so that to our downward gazing eyes the suspended craft seemed a coral boat grown up to us from the bottom of the ocean."
                }
            ]
        }
    },
    {
        "timestamp": 1677052800000,
        "editTime": 1677052800000,
        "title": "CHAPTER 69. The Funeral.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Sartain, and that’s the very reason he can’t sell it, I guess.”"
                }
            ]
        }
    },
    {
        "timestamp": 1677139200000,
        "editTime": 1677139200000,
        "title": "CHAPTER 18. His Mark.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": ""
                }
            ]
        }
    },
    {
        "timestamp": 1677225600000,
        "editTime": 1677225600000,
        "title": "CHAPTER 109. Ahab and Starbuck in the Cabin.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": ""
                }
            ]
        }
    },
    {
        "timestamp": 1677312000000,
        "editTime": 1677312000000,
        "title": "CHAPTER 2. The Carpet-Bag.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Ahab crossed the deck to gaze over on the other side; but started at two reflected, fixed eyes in the water there. Fedallah was motionlessly leaning over the same rail."
                }
            ]
        }
    },
    {
        "timestamp": 1677398400000,
        "editTime": 1677398400000,
        "title": "CHAPTER 4. The Counterpane.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Not seldom in this life, when, on the right side, fortune’s favourites sail close by us, we, though all adroop before, catch somewhat of the rushing breeze, and joyfully feel our bagging sails fill out. So seemed it with the Pequod. For next day after encountering the gay Bachelor, whales were seen and four were slain; and one of them by Ahab."
                }
            ]
        }
    },
    {
        "timestamp": 1677484800000,
        "editTime": 1677484800000,
        "title": "CHAPTER 16. The Ship.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "But were the coming narrative to reveal in any instance, the complete abasement of poor Starbuck’s fortitude, scarce might I have the heart to write it; for it is a thing most sorrowful, nay shocking, to expose the fall of valour in the soul. Men may seem detestable as joint stock-companies and nations; knaves, fools, and murderers there may be; men may have mean and meagre faces; but man, in the ideal, is so noble and so sparkling, such a grand and glowing creature, that over any ignominious blemish in him all his fellows should run to throw their costliest robes. That immaculate manliness we feel within ourselves, so far within us, that it remains intact though all the outer character seem gone; bleeds with keenest anguish at the undraped spectacle of a valor-ruined man. Nor can piety itself, at such a shameful sight, completely stifle her upbraidings against the permitting stars. But this august dignity I treat of, is not the dignity of kings and robes, but that abounding dignity which has no robed investiture. Thou shalt see it shining in the arm that wields a pick or drives a spike; that democratic dignity which, on all hands, radiates without end from God; Himself! The great God absolute! The centre and circumference of all democracy! His omnipresence, our divine equality!"
                }
            ]
        }
    },
    {
        "timestamp": 1677571200000,
        "editTime": 1677571200000,
        "title": "CHAPTER 133. The Chase—First Day.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "But ere the first wild alarm could get out abroad among the crew, the old man with a rigid laugh exclaimed, “I have it! It has happened before. Mr. Starbuck, last night’s thunder turned our compasses—that’s all. Thou hast before now heard of such a thing, I take it.”"
                }
            ]
        }
    },
    {
        "timestamp": 1677657600000,
        "editTime": 1677657600000,
        "title": "CHAPTER 4. The Counterpane.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“I tell thee again, Gabriel, that—” But again the boat tore ahead as if dragged by fiends. Nothing was said for some moments, while a succession of riotous waves rolled by, which by one of those occasional caprices of the seas were tumbling, not heaving it. Meantime, the hoisted sperm whale’s head jogged about very violently, and Gabriel was seen eyeing it with rather more apprehensiveness than his archangel nature seemed to warrant."
                }
            ]
        }
    },
    {
        "timestamp": 1677744000000,
        "editTime": 1677744000000,
        "title": "CHAPTER 16. The Ship.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Huzza! huzza!” cried the seamen, as with swinging tarpaulins they hailed the act of nailing the gold to the mast."
                }
            ]
        }
    },
    {
        "timestamp": 1677830400000,
        "editTime": 1677830400000,
        "title": "CHAPTER 129. The Cabin.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Now, amid the green, life-restless loom of that Arsacidean wood, the great, white, worshipped skeleton lay lounging—a gigantic idler! Yet, as the ever-woven verdant warp and woof intermixed and hummed around him, the mighty idler seemed the cunning weaver; himself all woven over with the vines; every month assuming greener, fresher verdure; but himself a skeleton. Life folded Death; Death trellised Life; the grim god wived with youthful Life, and begat him curly-headed glories."
                }
            ]
        }
    },
    {
        "timestamp": 1677916800000,
        "editTime": 1677916800000,
        "title": "CHAPTER 91. The Pequod Meets The Rose-Bud.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“I don’t know, but I heard that gamboge ghost of a Fedallah saying so, and he seems to know all about ships’ charms. But I sometimes think he’ll charm the ship to no good at last. I don’t half like that chap, Stubb. Did you ever notice how that tusk of his is a sort of carved into a snake’s head, Stubb?”"
                }
            ]
        }
    },
    {
        "timestamp": 1678003200000,
        "editTime": 1678003200000,
        "title": "CHAPTER 32. Cetology.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“He says, Monsieur, that he’s very happy to have been of any service to us.”"
                }
            ]
        }
    },
    {
        "timestamp": 1678089600000,
        "editTime": 1678089600000,
        "title": "CHAPTER 133. The Chase—First Day.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": ""
                }
            ]
        }
    },
    {
        "timestamp": 1678176000000,
        "editTime": 1678176000000,
        "title": "CHAPTER 81. The Pequod Meets The Virgin.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Captain Ahab,” said Tashtego, “that white whale must be the same that some call Moby Dick.”"
                }
            ]
        }
    },
    {
        "timestamp": 1678262400000,
        "editTime": 1678262400000,
        "title": "CHAPTER 60. The Line.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“And he have one, two, three—oh! good many iron in him hide, too, Captain,” cried Queequeg disjointedly, “all twiske-tee be-twisk, like him—him—” faltering hard for a word, and screwing his hand round and round as though uncorking a bottle—“like him—him—”"
                }
            ]
        }
    },
    {
        "timestamp": 1678348800000,
        "editTime": 1678348800000,
        "title": "CHAPTER 128. The Pequod Meets The Rachel.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“What was it, Sir?” said Flask."
                }
            ]
        }
    },
    {
        "timestamp": 1678435200000,
        "editTime": 1678435200000,
        "title": "CHAPTER 106. Ahab’s Leg.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Ahab standing by the helm. Starbuck approaching him."
                }
            ]
        }
    },
    {
        "timestamp": 1678521600000,
        "editTime": 1678521600000,
        "title": "CHAPTER 86. The Tail.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "But what further depreciates the whale as a civilized dish, is his exceeding richness. He is the great prize ox of the sea, too fat to be delicately good. Look at his hump, which would be as fine eating as the buffalo’s (which is esteemed a rare dish), were it not such a solid pyramid of fat. But the spermaceti itself, how bland and creamy that is; like the transparent, half-jellied, white meat of a cocoanut in the third month of its growth, yet far too rich to supply a substitute for butter. Nevertheless, many whalemen have a method of absorbing it into some other substance, and then partaking of it. In the long try watches of the night it is a common thing for the seamen to dip their ship-biscuit into the huge oil-pots and let them fry there awhile. Many a good supper have I thus made."
                }
            ]
        }
    },
    {
        "timestamp": 1678608000000,
        "editTime": 1678608000000,
        "title": "CHAPTER 117. The Whale Watch.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "But how now? in this zoned quest, does Ahab touch no land? does his crew drink air? Surely, he will stop for water. Nay. For a long time, now, the circus-running sun has raced within his fiery ring, and needs no sustenance but what’s in himself. So Ahab. Mark this, too, in the whaler. While other hulls are loaded down with alien stuff, to be transferred to foreign wharves; the world-wandering whale-ship carries no cargo but herself and crew, their weapons and their wants. She has a whole lake’s contents bottled in her ample hold. She is ballasted with utilities; not altogether with unusable pig-lead and kentledge. She carries years’ water in her. Clear old prime Nantucket water; which, when three years afloat, the Nantucketer, in the Pacific, prefers to drink before the brackish fluid, but yesterday rafted off in casks, from the Peruvian or Indian streams. Hence it is, that, while other ships may have gone to China from New York, and back again, touching at a score of ports, the whale-ship, in all that interval, may not have sighted one grain of soil; her crew having seen no man but floating seamen like themselves. So that did you carry them the news that another flood had come; they would only answer—“Well, boys, here’s the ark!”"
                }
            ]
        }
    },
    {
        "timestamp": 1678690800000,
        "editTime": 1678690800000,
        "title": "CHAPTER 24. The Advocate.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Oh, my captain, my captain!—noble heart—go not—go not!—see, it’s a brave man that weeps; how great the agony of the persuasion then!”"
                }
            ]
        }
    },
    {
        "timestamp": 1678777200000,
        "editTime": 1678777200000,
        "title": "CHAPTER 126. The Life-Buoy.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Didn’t I say de Roanoke country?” he cried sharply."
                }
            ]
        }
    },
    {
        "timestamp": 1678863600000,
        "editTime": 1678863600000,
        "title": "CHAPTER 43. Hark!",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "The boat was now all but jammed between two vast black bulks, leaving a narrow Dardanelles between their long lengths. But by desperate endeavor we at last shot into a temporary opening; then giving way rapidly, and at the same time earnestly watching for another outlet. After many similar hair-breadth escapes, we at last swiftly glided into what had just been one of the outer circles, but now crossed by random whales, all violently making for one centre. This lucky salvation was cheaply purchased by the loss of Queequeg’s hat, who, while standing in the bows to prick the fugitive whales, had his hat taken clean from his head by the air-eddy made by the sudden tossing of a pair of broad flukes close by."
                }
            ]
        }
    },
    {
        "timestamp": 1678950000000,
        "editTime": 1678950000000,
        "title": "CHAPTER 5. Breakfast.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "As, after this interlude, the seamen resumed their work upon the jacket of the whale, many strange things were hinted in reference to this wild affair."
                }
            ]
        }
    },
    {
        "timestamp": 1679036400000,
        "editTime": 1679036400000,
        "title": "CHAPTER 70. The Sphynx.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Anything to oblige ye, my sweet and pleasant fellow,” rejoined Stubb, and with that he soon mounted to the deck. There a queer scene presented itself. The sailors, in tasselled caps of red worsted, were getting the heavy tackles in readiness for the whales. But they worked rather slow and talked very fast, and seemed in anything but a good humor. All their noses upwardly projected from their faces like so many jib-booms. Now and then pairs of them would drop their work, and run up to the mast-head to get some fresh air. Some thinking they would catch the plague, dipped oakum in coal-tar, and at intervals held it to their nostrils. Others having broken the stems of their pipes almost short off at the bowl, were vigorously puffing tobacco-smoke, so that it constantly filled their olfactories."
                }
            ]
        }
    },
    {
        "timestamp": 1679122800000,
        "editTime": 1679122800000,
        "title": "CHAPTER 16. The Ship.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“The Whale is harpooned to be sure; but bethink you, how you would manage a powerful unbroken colt, with the mere appliance of a rope tied to the root of his tail.” —A Chapter on Whaling in Ribs and Trucks."
                }
            ]
        }
    },
    {
        "timestamp": 1679209200000,
        "editTime": 1679209200000,
        "title": "CHAPTER 19. The Prophet.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Upon this, Daggoo, with either hand upon the gunwale to steady his way, swiftly slid aft, and then erecting himself volunteered his lofty shoulders for a pedestal."
                }
            ]
        }
    },
    {
        "timestamp": 1679295600000,
        "editTime": 1679295600000,
        "title": "CHAPTER 122. Midnight Aloft.—Thunder and Lightning.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Once more the sermon proceeded."
                }
            ]
        }
    },
    {
        "timestamp": 1679382000000,
        "editTime": 1679382000000,
        "title": "CHAPTER 16. The Ship.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Full in this rapid wake, and many fathoms in the rear, swam a huge, humped old bull, which by his comparatively slow progress, as well as by the unusual yellowish incrustations overgrowing him, seemed afflicted with the jaundice, or some other infirmity. Whether this whale belonged to the pod in advance, seemed questionable; for it is not customary for such venerable leviathans to be at all social. Nevertheless, he stuck to their wake, though indeed their back water must have retarded him, because the white-bone or swell at his broad muzzle was a dashed one, like the swell formed when two hostile currents meet. His spout was short, slow, and laborious; coming forth with a choking sort of gush, and spending itself in torn shreds, followed by strange subterranean commotions in him, which seemed to have egress at his other buried extremity, causing the waters behind him to upbubble."
                }
            ]
        }
    },
    {
        "timestamp": 1679468400000,
        "editTime": 1679468400000,
        "title": "CHAPTER 32. Cetology.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Oh, no,” said he, looking a sort of diabolically funny, “the harpooneer is a dark complexioned chap. He never eats dumplings, he don’t—he eats nothing but steaks, and he likes ’em rare.”"
                }
            ]
        }
    },
    {
        "timestamp": 1679554800000,
        "editTime": 1679554800000,
        "title": "CHAPTER 52. The Albatross.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "That office consists in mincing the horse-pieces of blubber for the pots; an operation which is conducted at a curious wooden horse, planted endwise against the bulwarks, and with a capacious tub beneath it, into which the minced pieces drop, fast as the sheets from a rapt orator’s desk. Arrayed in decent black; occupying a conspicuous pulpit; intent on bible leaves; what a candidate for an archbishopric, what a lad for a Pope were this mincer!*"
                }
            ]
        }
    },
    {
        "timestamp": 1679641200000,
        "editTime": 1679641200000,
        "title": "CHAPTER 85. The Fountain.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Aye, sir, I think I can; all seams and dents but one.”"
                }
            ]
        }
    },
    {
        "timestamp": 1679727600000,
        "editTime": 1679727600000,
        "title": "CHAPTER 115. The Pequod Meets The Bachelor.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Wet, drenched through, and shivering cold, despairing of ship or boat, we lifted up our eyes as the dawn came on. The mist still spread over the sea, the empty lantern lay crushed in the bottom of the boat. Suddenly Queequeg started to his feet, hollowing his hand to his ear. We all heard a faint creaking, as of ropes and yards hitherto muffled by the storm. The sound came nearer and nearer; the thick mists were dimly parted by a huge, vague form. Affrighted, we all sprang into the sea as the ship at last loomed into view, bearing right down upon us within a distance of not much more than its length."
                }
            ]
        }
    },
    {
        "timestamp": 1679814000000,
        "editTime": 1679814000000,
        "title": "CHAPTER 98. Stowing Down and Clearing Up.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "While the two crews were yet circling in the waters, reaching out after the revolving line-tubs, oars, and other floating furniture, while aslope little Flask bobbed up and down like an empty vial, twitching his legs upwards to escape the dreaded jaws of sharks; and Stubb was lustily singing out for some one to ladle him up; and while the old man’s line—now parting—admitted of his pulling into the creamy pool to rescue whom he could;—in that wild simultaneousness of a thousand concreted perils,—Ahab’s yet unstricken boat seemed drawn up towards Heaven by invisible wires,—as, arrow-like, shooting perpendicularly from the sea, the White Whale dashed his broad forehead against its bottom, and sent it, turning over and over, into the air; till it fell again—gunwale downwards—and Ahab and his men struggled out from under it, like seals from a sea-side cave."
                }
            ]
        }
    },
    {
        "timestamp": 1679900400000,
        "editTime": 1679900400000,
        "title": "CHAPTER 109. Ahab and Starbuck in the Cabin.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Starbuck!”"
                }
            ]
        }
    },
    {
        "timestamp": 1679986800000,
        "editTime": 1679986800000,
        "title": "CHAPTER 106. Ahab’s Leg.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "It was a Saturday night, and such a Sabbath as followed! Ex officio professors of Sabbath breaking are all whalemen. The ivory Pequod was turned into what seemed a shamble; every sailor a butcher. You would have thought we were offering up ten thousand red oxen to the sea gods."
                }
            ]
        }
    },
    {
        "timestamp": 1680073200000,
        "editTime": 1680073200000,
        "title": "CHAPTER 95. The Cassock.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Gurry, so called, is a term properly belonging to right whalemen, but sometimes incidentally used by the sperm fishermen. It designates the dark, glutinous substance which is scraped off the back of the Greenland or right whale, and much of which covers the decks of those inferior souls who hunt that ignoble Leviathan."
                }
            ]
        }
    },
    {
        "timestamp": 1680159600000,
        "editTime": 1680159600000,
        "title": "CHAPTER 70. The Sphynx.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Sir?—Clay? clay, sir? That’s mud; we leave clay to ditchers, sir."
                }
            ]
        }
    },
    {
        "timestamp": 1680246000000,
        "editTime": 1680246000000,
        "title": "CHAPTER 109. Ahab and Starbuck in the Cabin.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "But here be it premised, that owing to the unwearied activity with which of late they have been hunted over all four oceans, the Sperm Whales, instead of almost invariably sailing in small detached companies, as in former times, are now frequently met with in extensive herds, sometimes embracing so great a multitude, that it would almost seem as if numerous nations of them had sworn solemn league and covenant for mutual assistance and protection. To this aggregation of the Sperm Whale into such immense caravans, may be imputed the circumstance that even in the best cruising grounds, you may now sometimes sail for weeks and months together, without being greeted by a single spout; and then be suddenly saluted by what sometimes seems thousands on thousands."
                }
            ]
        }
    },
    {
        "timestamp": 1680332400000,
        "editTime": 1680332400000,
        "title": "CHAPTER 36. The Quarter-Deck.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“I was never served so before without giving a hard blow for it,” muttered Stubb, as he found himself descending the cabin-scuttle. “It’s very queer. Stop, Stubb; somehow, now, I don’t well know whether to go back and strike him, or—what’s that?—down here on my knees and pray for him? Yes, that was the thought coming up in me; but it would be the first time I ever did pray. It’s queer; very queer; and he’s queer too; aye, take him fore and aft, he’s about the queerest old man Stubb ever sailed with. How he flashed at me!—his eyes like powder-pans! is he mad? Anyway there’s something on his mind, as sure as there must be something on a deck when it cracks. He aint in his bed now, either, more than three hours out of the twenty-four; and he don’t sleep then. Didn’t that Dough-Boy, the steward, tell me that of a morning he always finds the old man’s hammock clothes all rumpled and tumbled, and the sheets down at the foot, and the coverlid almost tied into knots, and the pillow a sort of frightful hot, as though a baked brick had been on it? A hot old man! I guess he’s got what some folks ashore call a conscience; it’s a kind of Tic-Dolly-row they say—worse nor a toothache. Well, well; I don’t know what it is, but the Lord keep me from catching it. He’s full of riddles; I wonder what he goes into the after hold for, every night, as Dough-Boy tells me he suspects; what’s that for, I should like to know? Who’s made appointments with him in the hold? Ain’t that queer, now? But there’s no telling, it’s the old game—Here goes for a snooze. Damn me, it’s worth a fellow’s while to be born into the world, if only to fall right asleep. And now that I think of it, that’s about the first thing babies do, and that’s a sort of queer, too. Damn me, but all things are queer, come to think of ’em. But that’s against my principles. Think not, is my eleventh commandment; and sleep when you can, is my twelfth—So here goes again. But how’s that? didn’t he call me a dog? blazes! he called me ten times a donkey, and piled a lot of jackasses on top of that! He might as well have kicked me, and done with it. Maybe he did kick me, and I didn’t observe it, I was so taken all aback with his brow, somehow. It flashed like a bleached bone. What the devil’s the matter with me? I don’t stand right on my legs. Coming afoul of that old man has a sort of turned me wrong side out. By the Lord, I must have been dreaming, though—How? how? how?—but the only way’s to stash it; so here goes to hammock again; and in the morning, I’ll see how this plaguey juggling thinks over by daylight.”"
                }
            ]
        }
    },
    {
        "timestamp": 1680418800000,
        "editTime": 1680418800000,
        "title": "CHAPTER 48. The First Lowering.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Accessory, perhaps, to the impulse dictating the thing he was now about to do, were certain prudential motives, whose object might have been to revive the spirits of his crew by a stroke of his subtile skill, in a matter so wondrous as that of the inverted compasses. Besides, the old man well knew that to steer by transpointed needles, though clumsily practicable, was not a thing to be passed over by superstitious sailors, without some shudderings and evil portents."
                }
            ]
        }
    },
    {
        "timestamp": 1680505200000,
        "editTime": 1680505200000,
        "title": "CHAPTER 56. Of the Less Erroneous Pictures of Whales, and the True Pictures of Whaling Scenes.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“No branch of Zoology is so much involved as that which is entitled Cetology,” says Captain Scoresby, A.D. 1820."
                }
            ]
        }
    },
    {
        "timestamp": 1680591600000,
        "editTime": 1680591600000,
        "title": "CHAPTER 6. The Street.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“But there was none in the forecastle."
                }
            ]
        }
    },
    {
        "timestamp": 1680678000000,
        "editTime": 1680678000000,
        "title": "CHAPTER 13. Wheelbarrow.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": ""
                }
            ]
        }
    },
    {
        "timestamp": 1680764400000,
        "editTime": 1680764400000,
        "title": "CHAPTER 25. Postscript.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": ""
                }
            ]
        }
    },
    {
        "timestamp": 1680850800000,
        "editTime": 1680850800000,
        "title": "CHAPTER 9. The Sermon.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“There he goes now; to him nothing’s happened; but to me, the skewer seems loosening out of the middle of the world. Haul in, haul in, Tahitian! These lines run whole, and whirling out: come in broken, and dragging slow. Ha, Pip? come to help; eh, Pip?”"
                }
            ]
        }
    },
    {
        "timestamp": 1680937200000,
        "editTime": 1680937200000,
        "title": "CHAPTER 49. The Hyena.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“What! how can you see better of a dark night than anybody else, never mind how foolish?”"
                }
            ]
        }
    },
    {
        "timestamp": 1681023600000,
        "editTime": 1681023600000,
        "title": "CHAPTER 48. The First Lowering.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“In the year 1690 some persons were on a high hill observing the whales spouting and sporting with each other, when one observed: there—pointing to the sea—is a green pasture where our children’s grand-children will go for bread.” —Obed Macy’s History of Nantucket."
                }
            ]
        }
    },
    {
        "timestamp": 1681110000000,
        "editTime": 1681110000000,
        "title": "CHAPTER 22. Merry Christmas.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "The tableau all waned at last with the pallidness aloft; and once more the Pequod and every soul on her decks were wrapped in a pall. A moment or two passed, when Starbuck, going forward, pushed against some one. It was Stubb. “What thinkest thou now, man; I heard thy cry; it was not the same in the song.”"
                }
            ]
        }
    },
    {
        "timestamp": 1681196400000,
        "editTime": 1681196400000,
        "title": "CHAPTER 122. Midnight Aloft.—Thunder and Lightning.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“What spermacetti is, men might justly doubt, since the learned Hosmannus in his work of thirty years, saith plainly, Nescio quid sit.” —Sir T. Browne. Of Sperma Ceti and the Sperma Ceti Whale. Vide his V. E."
                }
            ]
        }
    },
    {
        "timestamp": 1681282800000,
        "editTime": 1681282800000,
        "title": "CHAPTER 15. Chowder.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Cook,” cried Stubb, collaring him, “I won’t have that swearing. Talk to ’em gentlemanly.”"
                }
            ]
        }
    },
    {
        "timestamp": 1681369200000,
        "editTime": 1681369200000,
        "title": "CHAPTER 122. Midnight Aloft.—Thunder and Lightning.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "With a long, weary hoist the jaw is dragged on board, as if it were an anchor; and when the proper time comes—some few days after the other work—Queequeg, Daggoo, and Tashtego, being all accomplished dentists, are set to drawing teeth. With a keen cutting-spade, Queequeg lances the gums; then the jaw is lashed down to ringbolts, and a tackle being rigged from aloft, they drag out these teeth, as Michigan oxen drag stumps of old oaks out of wild wood lands. There are generally forty-two teeth in all; in old whales, much worn down, but undecayed; nor filled after our artificial fashion. The jaw is afterwards sawn into slabs, and piled away like joists for building houses."
                }
            ]
        }
    },
    {
        "timestamp": 1681455600000,
        "editTime": 1681455600000,
        "title": "CHAPTER 100. Leg and Arm.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Now that the incorruption of this most fragrant ambergris should be found in the heart of such decay; is this nothing? Bethink thee of that saying of St. Paul in Corinthians, about corruption and incorruption; how that we are sown in dishonor, but raised in glory. And likewise call to mind that saying of Paracelsus about what it is that maketh the best musk. Also forget not the strange fact that of all things of ill-savor, Cologne-water, in its rudimental manufacturing stages, is the worst."
                }
            ]
        }
    },
    {
        "timestamp": 1681542000000,
        "editTime": 1681542000000,
        "title": "CHAPTER 24. The Advocate.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“He goes aft. That was sudden, now; but squalls come sudden in hot latitudes. I’ve heard that the Isle of Albemarle, one of the Gallipagos, is cut by the Equator right in the middle. Seems to me some sort of Equator cuts yon old man, too, right in his middle. He’s always under the Line—fiery hot, I tell ye! He’s looking this way—come, oakum; quick. Here we go again. This wooden mallet is the cork, and I’m the professor of musical glasses—tap, tap!”"
                }
            ]
        }
    },
    {
        "timestamp": 1681628400000,
        "editTime": 1681628400000,
        "title": "CHAPTER 58. Brit.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Did’st thou cross his wake again?”"
                }
            ]
        }
    },
    {
        "timestamp": 1681714800000,
        "editTime": 1681714800000,
        "title": "CHAPTER 104. The Fossil Whale.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "As the boats now more closely surrounded him, the whole upper part of his form, with much of it that is ordinarily submerged, was plainly revealed. His eyes, or rather the places where his eyes had been, were beheld. As strange misgrown masses gather in the knot-holes of the noblest oaks when prostrate, so from the points which the whale’s eyes had once occupied, now protruded blind bulbs, horribly pitiable to see. But pity there was none. For all his old age, and his one arm, and his blind eyes, he must die the death and be murdered, in order to light the gay bridals and other merry-makings of men, and also to illuminate the solemn churches that preach unconditional inoffensiveness by all to all. Still rolling in his blood, at last he partially disclosed a strangely discoloured bunch or protuberance, the size of a bushel, low down on the flank."
                }
            ]
        }
    },
    {
        "timestamp": 1681801200000,
        "editTime": 1681801200000,
        "title": "CHAPTER 70. The Sphynx.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "By the above definition of what a whale is, I do by no means exclude from the leviathanic brotherhood any sea creature hitherto identified with the whale by the best informed Nantucketers; nor, on the other hand, link with it any fish hitherto authoritatively regarded as alien.* Hence, all the smaller, spouting, and horizontal tailed fish must be included in this ground-plan of Cetology. Now, then, come the grand divisions of the entire whale host."
                }
            ]
        }
    },
    {
        "timestamp": 1681887600000,
        "editTime": 1681887600000,
        "title": "CHAPTER 80. The Nut.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Omen? omen?—the dictionary! If the gods think to speak outright to man, they will honorably speak outright; not shake their heads, and give an old wives’ darkling hint.—Begone! Ye two are the opposite poles of one thing; Starbuck is Stubb reversed, and Stubb is Starbuck; and ye two are all mankind; and Ahab stands alone among the millions of the peopled earth, nor gods nor men his neighbors! Cold, cold—I shiver!—How now? Aloft there! D’ye see him? Sing out for every spout, though he spout ten times a second!”"
                }
            ]
        }
    },
    {
        "timestamp": 1681974000000,
        "editTime": 1681974000000,
        "title": "CHAPTER 129. The Cabin.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "What of it, if some old hunks of a sea-captain orders me to get a broom and sweep down the decks? What does that indignity amount to, weighed, I mean, in the scales of the New Testament? Do you think the archangel Gabriel thinks anything the less of me, because I promptly and respectfully obey that old hunks in that particular instance? Who ain’t a slave? Tell me that. Well, then, however the old sea-captains may order me about—however they may thump and punch me about, I have the satisfaction of knowing that it is all right; that everybody else is one way or other served in much the same way—either in a physical or metaphysical point of view, that is; and so the universal thump is passed round, and all hands should rub each other’s shoulder-blades, and be content."
                }
            ]
        }
    },
    {
        "timestamp": 1682060400000,
        "editTime": 1682060400000,
        "title": "CHAPTER 105. Does the Whale’s Magnitude Diminish?—Will He Perish?",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "*The sperm whale, as with all other species of the Leviathan, but unlike most other fish, breeds indifferently at all seasons; after a gestation which may probably be set down at nine months, producing but one at a time; though in some few known instances giving birth to an Esau and Jacob:—a contingency provided for in suckling by two teats, curiously situated, one on each side of the anus; but the breasts themselves extend upwards from that. When by chance these precious parts in a nursing whale are cut by the hunter’s lance, the mother’s pouring milk and blood rivallingly discolour the sea for rods. The milk is very sweet and rich; it has been tasted by man; it might do well with strawberries. When overflowing with mutual esteem, the whales salute more hominum."
                }
            ]
        }
    },
    {
        "timestamp": 1682146800000,
        "editTime": 1682146800000,
        "title": "CHAPTER 58. Brit.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Chief among these latter was a great Sperm Whale, which, after an unusually long raging gale, had been found dead and stranded, with his head against a cocoa-nut tree, whose plumage-like, tufted droopings seemed his verdant jet. When the vast body had at last been stripped of its fathom-deep enfoldings, and the bones become dust dry in the sun, then the skeleton was carefully transported up the Pupella glen, where a grand temple of lordly palms now sheltered it."
                }
            ]
        }
    },
    {
        "timestamp": 1682233200000,
        "editTime": 1682233200000,
        "title": "CHAPTER 106. Ahab’s Leg.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“‘Aye? Well then, Don, refill my cup. Your chicha’s very fine; and ere proceeding further I will tell ye what our Canallers are; for such information may throw side-light upon my story.’"
                }
            ]
        }
    },
    {
        "timestamp": 1682319600000,
        "editTime": 1682319600000,
        "title": "CHAPTER 34. The Cabin-Table.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "The Manxman took the reel, and holding it high up, by the projecting handle-ends of the spindle, round which the spool of line revolved, so stood with the angular log hanging downwards, till Ahab advanced to him."
                }
            ]
        }
    },
    {
        "timestamp": 1682406000000,
        "editTime": 1682406000000,
        "title": "CHAPTER 34. The Cabin-Table.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "It so chanced that almost upon first cutting into him with the spade, the entire length of a corroded harpoon was found imbedded in his flesh, on the lower part of the bunch before described. But as the stumps of harpoons are frequently found in the dead bodies of captured whales, with the flesh perfectly healed around them, and no prominence of any kind to denote their place; therefore, there must needs have been some other unknown reason in the present case fully to account for the ulceration alluded to. But still more curious was the fact of a lance-head of stone being found in him, not far from the buried iron, the flesh perfectly firm about it. Who had darted that stone lance? And when? It might have been darted by some Nor’ West Indian long before America was discovered."
                }
            ]
        }
    },
    {
        "timestamp": 1682492400000,
        "editTime": 1682492400000,
        "title": "CHAPTER 76. The Battering-Ram.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“‘Who’s there?’ cries the Captain at his busy desk, hurriedly making out his papers for the Customs—‘Who’s there?’ Oh! how that harmless question mangles Jonah! For the instant he almost turns to flee again. But he rallies. ‘I seek a passage in this ship to Tarshish; how soon sail ye, sir?’ Thus far the busy Captain had not looked up to Jonah, though the man now stands before him; but no sooner does he hear that hollow voice, than he darts a scrutinizing glance. ‘We sail with the next coming tide,’ at last he slowly answered, still intently eyeing him. ‘No sooner, sir?’—‘Soon enough for any honest man that goes a passenger.’ Ha! Jonah, that’s another stab. But he swiftly calls away the Captain from that scent. ‘I’ll sail with ye,’—he says,—‘the passage money how much is that?—I’ll pay now.’ For it is particularly written, shipmates, as if it were a thing not to be overlooked in this history, ‘that he paid the fare thereof’ ere the craft did sail. And taken with the context, this is full of meaning."
                }
            ]
        }
    },
    {
        "timestamp": 1682578800000,
        "editTime": 1682578800000,
        "title": "CHAPTER 51. The Spirit-Spout.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“The Cachalot” (Sperm Whale) “is not only better armed than the True Whale” (Greenland or Right Whale) “in possessing a formidable weapon at either extremity of its body, but also more frequently displays a disposition to employ these weapons offensively and in manner at once so artful, bold, and mischievous, as to lead to its being regarded as the most dangerous to attack of all the known species of the whale tribe.” —Frederick Debell Bennett’s Whaling Voyage Round the Globe, 1840."
                }
            ]
        }
    },
    {
        "timestamp": 1682665200000,
        "editTime": 1682665200000,
        "title": "CHAPTER 18. His Mark.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Suppose he should take it into his head to duck you, though—yes, and drown you—what then?”"
                }
            ]
        }
    },
    {
        "timestamp": 1682751600000,
        "editTime": 1682751600000,
        "title": "CHAPTER 24. The Advocate.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": ""
                }
            ]
        }
    },
    {
        "timestamp": 1682838000000,
        "editTime": 1682838000000,
        "title": "CHAPTER 93. The Castaway.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Suddenly the waters around them slowly swelled in broad circles; then quickly upheaved, as if sideways sliding from a submerged berg of ice, swiftly rising to the surface. A low rumbling sound was heard; a subterraneous hum; and then all held their breaths; as bedraggled with trailing ropes, and harpoons, and lances, a vast form shot lengthwise, but obliquely from the sea. Shrouded in a thin drooping veil of mist, it hovered for a moment in the rainbowed air; and then fell swamping back into the deep. Crushed thirty feet upwards, the waters flashed for an instant like heaps of fountains, then brokenly sank in a shower of flakes, leaving the circling surface creamed like new milk round the marble trunk of the whale."
                }
            ]
        }
    },
    {
        "timestamp": 1682924400000,
        "editTime": 1682924400000,
        "title": "CHAPTER 31. Queen Mab.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Setting sail to the rising wind, the lonely boat was swiftly impelled to leeward, by both oars and canvas. And at last when Ahab was sliding by the vessel, so near as plainly to distinguish Starbuck’s face as he leaned over the rail, he hailed him to turn the vessel about, and follow him, not too swiftly, at a judicious interval. Glancing upwards, he saw Tashtego, Queequeg, and Daggoo, eagerly mounting to the three mast-heads; while the oarsmen were rocking in the two staved boats which had but just been hoisted to the side, and were busily at work in repairing them. One after the other, through the port-holes, as he sped, he also caught flying glimpses of Stubb and Flask, busying themselves on deck among bundles of new irons and lances. As he saw all this; as he heard the hammers in the broken boats; far other hammers seemed driving a nail into his heart. But he rallied. And now marking that the vane or flag was gone from the main-mast-head, he shouted to Tashtego, who had just gained that perch, to descend again for another flag, and a hammer and nails, and so nail it to the mast."
                }
            ]
        }
    },
    {
        "timestamp": 1683010800000,
        "editTime": 1683010800000,
        "title": "CHAPTER 84. Pitchpoling.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "At this moment Derick was in the act of pitching his lamp-feeder at the advancing boats, and also his oil-can; perhaps with the double view of retarding his rivals’ way, and at the same time economically accelerating his own by the momentary impetus of the backward toss."
                }
            ]
        }
    },
    {
        "timestamp": 1683097200000,
        "editTime": 1683097200000,
        "title": "CHAPTER 112. The Blacksmith.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "At last the anchor was up, the sails were set, and off we glided. It was a short, cold Christmas; and as the short northern day merged into night, we found ourselves almost broad upon the wintry ocean, whose freezing spray cased us in ice, as in polished armor. The long rows of teeth on the bulwarks glistened in the moonlight; and like the white ivory tusks of some huge elephant, vast curving icicles depended from the bows."
                }
            ]
        }
    },
    {
        "timestamp": 1683183600000,
        "editTime": 1683183600000,
        "title": "CHAPTER 67. Cutting In.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“‘Mr. Radney, I will not obey you. Take that hammer away, or look to yourself.’ But the predestinated mate coming still closer to him, where the Lakeman stood fixed, now shook the heavy hammer within an inch of his teeth; meanwhile repeating a string of insufferable maledictions. Retreating not the thousandth part of an inch; stabbing him in the eye with the unflinching poniard of his glance, Steelkilt, clenching his right hand behind him and creepingly drawing it back, told his persecutor that if the hammer but grazed his cheek he (Steelkilt) would murder him. But, gentlemen, the fool had been branded for the slaughter by the gods. Immediately the hammer touched the cheek; the next instant the lower jaw of the mate was stove in his head; he fell on the hatch spouting blood like a whale."
                }
            ]
        }
    },
    {
        "timestamp": 1683270000000,
        "editTime": 1683270000000,
        "title": "CHAPTER 24. The Advocate.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "The three corresponding new sails were now bent and reefed, and a storm-trysail was set further aft; so that the ship soon went through the water with some precision again; and the course—for the present, East-south-east—which he was to steer, if practicable, was once more given to the helmsman. For during the violence of the gale, he had only steered according to its vicissitudes. But as he was now bringing the ship as near her course as possible, watching the compass meanwhile, lo! a good sign! the wind seemed coming round astern; aye, the foul breeze became fair!"
                }
            ]
        }
    },
    {
        "timestamp": 1683356400000,
        "editTime": 1683356400000,
        "title": "CHAPTER 19. The Prophet.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "But the ear of the whale is full as curious as the eye. If you are an entire stranger to their race, you might hunt over these two heads for hours, and never discover that organ. The ear has no external leaf whatever; and into the hole itself you can hardly insert a quill, so wondrously minute is it. It is lodged a little behind the eye. With respect to their ears, this important difference is to be observed between the sperm whale and the right. While the ear of the former has an external opening, that of the latter is entirely and evenly covered over with a membrane, so as to be quite imperceptible from without."
                }
            ]
        }
    },
    {
        "timestamp": 1683442800000,
        "editTime": 1683442800000,
        "title": "CHAPTER 56. Of the Less Erroneous Pictures of Whales, and the True Pictures of Whaling Scenes.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "In the Propontis, as far as I can learn, none of that peculiar substance called brit is to be found, the aliment of the right whale. But I have every reason to believe that the food of the sperm whale—squid or cuttle-fish—lurks at the bottom of that sea, because large creatures, but by no means the largest of that sort, have been found at its surface. If, then, you properly put these statements together, and reason upon them a bit, you will clearly perceive that, according to all human reasoning, Procopius’s sea-monster, that for half a century stove the ships of a Roman Emperor, must in all probability have been a sperm whale."
                }
            ]
        }
    },
    {
        "timestamp": 1683529200000,
        "editTime": 1683529200000,
        "title": "CHAPTER 116. The Dying Whale.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": ""
                }
            ]
        }
    },
    {
        "timestamp": 1683615600000,
        "editTime": 1683615600000,
        "title": "CHAPTER 78. Cistern and Buckets.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "But were the coming narrative to reveal in any instance, the complete abasement of poor Starbuck’s fortitude, scarce might I have the heart to write it; for it is a thing most sorrowful, nay shocking, to expose the fall of valour in the soul. Men may seem detestable as joint stock-companies and nations; knaves, fools, and murderers there may be; men may have mean and meagre faces; but man, in the ideal, is so noble and so sparkling, such a grand and glowing creature, that over any ignominious blemish in him all his fellows should run to throw their costliest robes. That immaculate manliness we feel within ourselves, so far within us, that it remains intact though all the outer character seem gone; bleeds with keenest anguish at the undraped spectacle of a valor-ruined man. Nor can piety itself, at such a shameful sight, completely stifle her upbraidings against the permitting stars. But this august dignity I treat of, is not the dignity of kings and robes, but that abounding dignity which has no robed investiture. Thou shalt see it shining in the arm that wields a pick or drives a spike; that democratic dignity which, on all hands, radiates without end from God; Himself! The great God absolute! The centre and circumference of all democracy! His omnipresence, our divine equality!"
                }
            ]
        }
    },
    {
        "timestamp": 1683702000000,
        "editTime": 1683702000000,
        "title": "CHAPTER 3. The Spouter-Inn.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“He’s drowned with the rest on ’em, last night,” said the old Manx sailor standing behind them; “I heard; all of ye heard their spirits.”"
                }
            ]
        }
    },
    {
        "timestamp": 1683788400000,
        "editTime": 1683788400000,
        "title": "CHAPTER 8. The Pulpit.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": ""
                }
            ]
        }
    },
    {
        "timestamp": 1683874800000,
        "editTime": 1683874800000,
        "title": "CHAPTER 25. Postscript.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Starbuck!”"
                }
            ]
        }
    },
    {
        "timestamp": 1683961200000,
        "editTime": 1683961200000,
        "title": "CHAPTER 116. The Dying Whale.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "At that moment Starbuck caught sight of Stubb’s face slowly beginning to glimmer into sight. Glancing upwards, he cried: “See! see!” and once more the high tapering flames were beheld with what seemed redoubled supernaturalness in their pallor."
                }
            ]
        }
    },
    {
        "timestamp": 1684047600000,
        "editTime": 1684047600000,
        "title": "CHAPTER 25. Postscript.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“God keep me!—keep us all!” murmured Starbuck, lowly."
                }
            ]
        }
    },
    {
        "timestamp": 1684134000000,
        "editTime": 1684134000000,
        "title": "CHAPTER 56. Of the Less Erroneous Pictures of Whales, and the True Pictures of Whaling Scenes.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“What in the devil’s name do you want here?” roared the Guernseyman, flying into a sudden passion."
                }
            ]
        }
    },
    {
        "timestamp": 1684220400000,
        "editTime": 1684220400000,
        "title": "CHAPTER 59. Squid.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Sink him! I never look at him at all; but if ever I get a chance of a dark night, and he standing hard by the bulwarks, and no one by; look down there, Flask”—pointing into the sea with a peculiar motion of both hands—“Aye, will I! Flask, I take that Fedallah to be the devil in disguise. Do you believe that cock and bull story about his having been stowed away on board ship? He’s the devil, I say. The reason why you don’t see his tail, is because he tucks it up out of sight; he carries it coiled away in his pocket, I guess. Blast him! now that I think of it, he’s always wanting oakum to stuff into the toes of his boots.”"
                }
            ]
        }
    },
    {
        "timestamp": 1684306800000,
        "editTime": 1684306800000,
        "title": "CHAPTER 34. The Cabin-Table.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "The boat was now all but jammed between two vast black bulks, leaving a narrow Dardanelles between their long lengths. But by desperate endeavor we at last shot into a temporary opening; then giving way rapidly, and at the same time earnestly watching for another outlet. After many similar hair-breadth escapes, we at last swiftly glided into what had just been one of the outer circles, but now crossed by random whales, all violently making for one centre. This lucky salvation was cheaply purchased by the loss of Queequeg’s hat, who, while standing in the bows to prick the fugitive whales, had his hat taken clean from his head by the air-eddy made by the sudden tossing of a pair of broad flukes close by."
                }
            ]
        }
    },
    {
        "timestamp": 1684393200000,
        "editTime": 1684393200000,
        "title": "CHAPTER 132. The Symphony.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“That’s precisely it,” said the landlord, “and I told him he couldn’t sell it here, the market’s overstocked.”"
                }
            ]
        }
    },
    {
        "timestamp": 1684479600000,
        "editTime": 1684479600000,
        "title": "CHAPTER 33. The Specksnyder.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "His three boats stove around him, and oars and men both whirling in the eddies; one captain, seizing the line-knife from his broken prow, had dashed at the whale, as an Arkansas duellist at his foe, blindly seeking with a six inch blade to reach the fathom-deep life of the whale. That captain was Ahab. And then it was, that suddenly sweeping his sickle-shaped lower jaw beneath him, Moby Dick had reaped away Ahab’s leg, as a mower a blade of grass in the field. No turbaned Turk, no hired Venetian or Malay, could have smote him with more seeming malice. Small reason was there to doubt, then, that ever since that almost fatal encounter, Ahab had cherished a wild vindictiveness against the whale, all the more fell for that in his frantic morbidness he at last came to identify with him, not only all his bodily woes, but all his intellectual and spiritual exasperations. The White Whale swam before him as the monomaniac incarnation of all those malicious agencies which some deep men feel eating in them, till they are left living on with half a heart and half a lung. That intangible malignity which has been from the beginning; to whose dominion even the modern Christians ascribe one-half of the worlds; which the ancient Ophites of the east reverenced in their statue devil;—Ahab did not fall down and worship it like them; but deliriously transferring its idea to the abhorred white whale, he pitted himself, all mutilated, against it. All that most maddens and torments; all that stirs up the lees of things; all truth with malice in it; all that cracks the sinews and cakes the brain; all the subtle demonisms of life and thought; all evil, to crazy Ahab, were visibly personified, and made practically assailable in Moby Dick. He piled upon the whale’s white hump the sum of all the general rage and hate felt by his whole race from Adam down; and then, as if his chest had been a mortar, he burst his hot heart’s shell upon it."
                }
            ]
        }
    },
    {
        "timestamp": 1684566000000,
        "editTime": 1684566000000,
        "title": "CHAPTER 20. All Astir.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": ""
                }
            ]
        }
    },
    {
        "timestamp": 1684652400000,
        "editTime": 1684652400000,
        "title": "CHAPTER 48. The First Lowering.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Oh, thou dark Hindoo half of nature, who of drowned bones hast builded thy separate throne somewhere in the heart of these unverdured seas; thou art an infidel, thou queen, and too truly speakest to me in the wide-slaughtering Typhoon, and the hushed burial of its after calm. Nor has this thy whale sunwards turned his dying head, and then gone round again, without a lesson to me."
                }
            ]
        }
    },
    {
        "timestamp": 1684738800000,
        "editTime": 1684738800000,
        "title": "CHAPTER 115. The Pequod Meets The Bachelor.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "HARPOONEERS AND SAILORS."
                }
            ]
        }
    },
    {
        "timestamp": 1684825200000,
        "editTime": 1684825200000,
        "title": "CHAPTER 43. Hark!",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "CHINA SAILOR. Rattle thy teeth, then, and pound away; make a pagoda of thyself."
                }
            ]
        }
    },
    {
        "timestamp": 1684911600000,
        "editTime": 1684911600000,
        "title": "CHAPTER 103. Measurement of The Whale’s Skeleton.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“I turn my body from the sun. What ho, Tashtego! let me hear thy hammer. Oh! ye three unsurrendered spires of mine; thou uncracked keel; and only god-bullied hull; thou firm deck, and haughty helm, and Pole-pointed prow,—death-glorious ship! must ye then perish, and without me? Am I cut off from the last fond pride of meanest shipwrecked captains? Oh, lonely death on lonely life! Oh, now I feel my topmost greatness lies in my topmost grief. Ho, ho! from all your furthest bounds, pour ye now in, ye bold billows of my whole foregone life, and top this one piled comber of my death! Towards thee I roll, thou all-destroying but unconquering whale; to the last I grapple with thee; from hell’s heart I stab at thee; for hate’s sake I spit my last breath at thee. Sink all coffins and all hearses to one common pool! and since neither can be mine, let me then tow to pieces, while still chasing thee, though tied to thee, thou damned whale! Thus, I give up the spear!”"
                }
            ]
        }
    },
    {
        "timestamp": 1684998000000,
        "editTime": 1684998000000,
        "title": "CHAPTER 15. Chowder.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“What has he in his hand there?” cried Starbuck, pointing to something wavingly held by the German. “Impossible!—a lamp-feeder!”"
                }
            ]
        }
    },
    {
        "timestamp": 1685084400000,
        "editTime": 1685084400000,
        "title": "CHAPTER 88. Schools and Schoolmasters.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Omen? omen?—the dictionary! If the gods think to speak outright to man, they will honorably speak outright; not shake their heads, and give an old wives’ darkling hint.—Begone! Ye two are the opposite poles of one thing; Starbuck is Stubb reversed, and Stubb is Starbuck; and ye two are all mankind; and Ahab stands alone among the millions of the peopled earth, nor gods nor men his neighbors! Cold, cold—I shiver!—How now? Aloft there! D’ye see him? Sing out for every spout, though he spout ten times a second!”"
                }
            ]
        }
    },
    {
        "timestamp": 1685170800000,
        "editTime": 1685170800000,
        "title": "CHAPTER 61. Stubb Kills a Whale.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "At the time, I devoted three days to the studious digesting of all this beer, beef, and bread, during which many profound thoughts were incidentally suggested to me, capable of a transcendental and Platonic application; and, furthermore, I compiled supplementary tables of my own, touching the probable quantity of stock-fish, etc., consumed by every Low Dutch harpooneer in that ancient Greenland and Spitzbergen whale fishery. In the first place, the amount of butter, and Texel and Leyden cheese consumed, seems amazing. I impute it, though, to their naturally unctuous natures, being rendered still more unctuous by the nature of their vocation, and especially by their pursuing their game in those frigid Polar Seas, on the very coasts of that Esquimaux country where the convivial natives pledge each other in bumpers of train oil."
                }
            ]
        }
    },
    {
        "timestamp": 1685257200000,
        "editTime": 1685257200000,
        "title": "CHAPTER 28. Ahab.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "TASHTEGO. (Quietly smoking.) That’s a white man; he calls that fun: humph! I save my sweat."
                }
            ]
        }
    },
    {
        "timestamp": 1685343600000,
        "editTime": 1685343600000,
        "title": "CHAPTER 78. Cistern and Buckets.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Can’t sell his head?—What sort of a bamboozingly story is this you are telling me?” getting into a towering rage. “Do you pretend to say, landlord, that this harpooneer is actually engaged this blessed Saturday night, or rather Sunday morning, in peddling his head around this town?”"
                }
            ]
        }
    },
    {
        "timestamp": 1685430000000,
        "editTime": 1685430000000,
        "title": "CHAPTER 2. The Carpet-Bag.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Enough,” replied Starbuck, “only don’t hit him again, but—”"
                }
            ]
        }
    },
    {
        "timestamp": 1685516400000,
        "editTime": 1685516400000,
        "title": "CHAPTER 13. Wheelbarrow.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Now the advent of these outlandish strangers at such a critical instant as the lowering of the boats from the deck, this had not unreasonably awakened a sort of superstitious amazement in some of the ship’s company; but Archy’s fancied discovery having some time previous got abroad among them, though indeed not credited then, this had in some small measure prepared them for the event. It took off the extreme edge of their wonder; and so what with all this and Stubb’s confident way of accounting for their appearance, they were for the time freed from superstitious surmisings; though the affair still left abundant room for all manner of wild conjectures as to dark Ahab’s precise agency in the matter from the beginning. For me, I silently recalled the mysterious shadows I had seen creeping on board the Pequod during the dim Nantucket dawn, as well as the enigmatical hintings of the unaccountable Elijah."
                }
            ]
        }
    },
    {
        "timestamp": 1685602800000,
        "editTime": 1685602800000,
        "title": "CHAPTER 124. The Needle.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "As for the white shark, the white gliding ghostliness of repose in that creature, when beheld in his ordinary moods, strangely tallies with the same quality in the Polar quadruped. This peculiarity is most vividly hit by the French in the name they bestow upon that fish. The Romish mass for the dead begins with “Requiem eternam” (eternal rest), whence Requiem denominating the mass itself, and any other funeral music. Now, in allusion to the white, silent stillness of death in this shark, and the mild deadliness of his habits, the French call him Requin."
                }
            ]
        }
    },
    {
        "timestamp": 1685689200000,
        "editTime": 1685689200000,
        "title": "CHAPTER 27. Knights and Squires.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "No, when I go to sea, I go as a simple sailor, right before the mast, plumb down into the forecastle, aloft there to the royal mast-head. True, they rather order me about some, and make me jump from spar to spar, like a grasshopper in a May meadow. And at first, this sort of thing is unpleasant enough. It touches one’s sense of honor, particularly if you come of an old established family in the land, the Van Rensselaers, or Randolphs, or Hardicanutes. And more than all, if just previous to putting your hand into the tar-pot, you have been lording it as a country schoolmaster, making the tallest boys stand in awe of you. The transition is a keen one, I assure you, from a schoolmaster to a sailor, and requires a strong decoction of Seneca and the Stoics to enable you to grin and bear it. But even this wears off in time."
                }
            ]
        }
    },
    {
        "timestamp": 1685775600000,
        "editTime": 1685775600000,
        "title": "CHAPTER 22. Merry Christmas.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Long maintaining an enchanted silence, Ahab stood apart; and every time the tetering ship loweringly pitched down her bowsprit, he turned to eye the bright sun’s rays produced ahead; and when she profoundly settled by the stern, he turned behind, and saw the sun’s rearward place, and how the same yellow rays were blending with his undeviating wake."
                }
            ]
        }
    },
    {
        "timestamp": 1685862000000,
        "editTime": 1685862000000,
        "title": "CHAPTER 106. Ahab’s Leg.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "For all these reasons, then, any way you may look at it, you must needs conclude that the great Leviathan is that one creature in the world which must remain unpainted to the last. True, one portrait may hit the mark much nearer than another, but none can hit it with any very considerable degree of exactness. So there is no earthly way of finding out precisely what the whale really looks like. And the only mode in which you can derive even a tolerable idea of his living contour, is by going a whaling yourself; but by so doing, you run no small risk of being eternally stove and sunk by him. Wherefore, it seems to me you had best not be too fastidious in your curiosity touching this Leviathan."
                }
            ]
        }
    },
    {
        "timestamp": 1685948400000,
        "editTime": 1685948400000,
        "title": "CHAPTER 52. The Albatross.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Why, he’s getting it by heart—hist! again.”"
                }
            ]
        }
    },
    {
        "timestamp": 1686034800000,
        "editTime": 1686034800000,
        "title": "CHAPTER 69. The Funeral.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Whaling not respectable? Whaling is imperial! By old English statutory law, the whale is declared “a royal fish.” *"
                }
            ]
        }
    },
    {
        "timestamp": 1686121200000,
        "editTime": 1686121200000,
        "title": "CHAPTER 62. The Dart.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Whether fagged by the three days’ running chase, and the resistance to his swimming in the knotted hamper he bore; or whether it was some latent deceitfulness and malice in him: whichever was true, the White Whale’s way now began to abate, as it seemed, from the boat so rapidly nearing him once more; though indeed the whale’s last start had not been so long a one as before. And still as Ahab glided over the waves the unpitying sharks accompanied him; and so pertinaciously stuck to the boat; and so continually bit at the plying oars, that the blades became jagged and crunched, and left small splinters in the sea, at almost every dip."
                }
            ]
        }
    },
    {
        "timestamp": 1686207600000,
        "editTime": 1686207600000,
        "title": "CHAPTER 25. Postscript.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "(Foresail rises and discovers the watch standing, lounging, leaning, and lying in various attitudes, all singing in chorus.)"
                }
            ]
        }
    },
    {
        "timestamp": 1686294000000,
        "editTime": 1686294000000,
        "title": "CHAPTER 117. The Whale Watch.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "But look! here come more crowds, pacing straight for the water, and seemingly bound for a dive. Strange! Nothing will content them but the extremest limit of the land; loitering under the shady lee of yonder warehouses will not suffice. No. They must get just as nigh the water as they possibly can without falling in. And there they stand—miles of them—leagues. Inlanders all, they come from lanes and alleys, streets and avenues—north, east, south, and west. Yet here they all unite. Tell me, does the magnetic virtue of the needles of the compasses of all those ships attract them thither?"
                }
            ]
        }
    },
    {
        "timestamp": 1686380400000,
        "editTime": 1686380400000,
        "title": "CHAPTER 125. The Log and Line.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Just in time, sir. If the captain pleases, I will now mark the length. Let me measure, sir."
                }
            ]
        }
    },
    {
        "timestamp": 1686466800000,
        "editTime": 1686466800000,
        "title": "CHAPTER 110. Queequeg in His Coffin.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Ain’t going aboard, then?”"
                }
            ]
        }
    },
    {
        "timestamp": 1686553200000,
        "editTime": 1686553200000,
        "title": "CHAPTER 106. Ahab’s Leg.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Screwed at its axis against the side, a swinging lamp slightly oscillates in Jonah’s room; and the ship, heeling over towards the wharf with the weight of the last bales received, the lamp, flame and all, though in slight motion, still maintains a permanent obliquity with reference to the room; though, in truth, infallibly straight itself, it but made obvious the false, lying levels among which it hung. The lamp alarms and frightens Jonah; as lying in his berth his tormented eyes roll round the place, and this thus far successful fugitive finds no refuge for his restless glance. But that contradiction in the lamp more and more appals him. The floor, the ceiling, and the side, are all awry. ‘Oh! so my conscience hangs in me!’ he groans, ‘straight upwards, so it burns; but the chambers of my soul are all in crookedness!’"
                }
            ]
        }
    },
    {
        "timestamp": 1686639600000,
        "editTime": 1686639600000,
        "title": "CHAPTER 75. The Right Whale’s Head—Contrasted View.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“’Twill hold, old gentleman. Long heat and wet, have they spoiled thee? Thou seem’st to hold. Or, truer perhaps, life holds thee; not thou it.”"
                }
            ]
        }
    },
    {
        "timestamp": 1686726000000,
        "editTime": 1686726000000,
        "title": "CHAPTER 76. The Battering-Ram.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "This terrific object seemed to recall the whole herd from their stationary fright. First, the whales forming the margin of our lake began to crowd a little, and tumble against each other, as if lifted by half spent billows from afar; then the lake itself began faintly to heave and swell; the submarine bridal-chambers and nurseries vanished; in more and more contracting orbits the whales in the more central circles began to swim in thickening clusters. Yes, the long calm was departing. A low advancing hum was soon heard; and then like to the tumultuous masses of block-ice when the great river Hudson breaks up in Spring, the entire host of whales came tumbling upon their inner centre, as if to pile themselves up in one common mountain. Instantly Starbuck and Queequeg changed places; Starbuck taking the stern."
                }
            ]
        }
    },
    {
        "timestamp": 1686812400000,
        "editTime": 1686812400000,
        "title": "CHAPTER 70. The Sphynx.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Well enough. But art thou not also the undertaker?”"
                }
            ]
        }
    },
    {
        "timestamp": 1686898800000,
        "editTime": 1686898800000,
        "title": "CHAPTER 56. Of the Less Erroneous Pictures of Whales, and the True Pictures of Whaling Scenes.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "But this intensity of his physical prostration did but so much the more abbreviate it. In an instant’s compass, great hearts sometimes condense to one deep pang, the sum total of those shallow pains kindly diffused through feebler men’s whole lives. And so, such hearts, though summary in each one suffering; still, if the gods decree it, in their life-time aggregate a whole age of woe, wholly made up of instantaneous intensities; for even in their pointless centres, those noble natures contain the entire circumferences of inferior souls."
                }
            ]
        }
    },
    {
        "timestamp": 1686985200000,
        "editTime": 1686985200000,
        "title": "CHAPTER 5. Breakfast.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Whatever superstitions the sperm whalemen in general have connected with the sight of this object, certain it is, that a glimpse of it being so very unusual, that circumstance has gone far to invest it with portentousness. So rarely is it beheld, that though one and all of them declare it to be the largest animated thing in the ocean, yet very few of them have any but the most vague ideas concerning its true nature and form; notwithstanding, they believe it to furnish to the sperm whale his only food. For though other species of whales find their food above water, and may be seen by man in the act of feeding, the spermaceti whale obtains his whole food in unknown zones below the surface; and only by inference is it that any one can tell of what, precisely, that food consists. At times, when closely pursued, he will disgorge what are supposed to be the detached arms of the squid; some of them thus exhibited exceeding twenty and thirty feet in length. They fancy that the monster to which these arms belonged ordinarily clings by them to the bed of the ocean; and that the sperm whale, unlike other species, is supplied with teeth in order to attack and tear it."
                }
            ]
        }
    },
    {
        "timestamp": 1687071600000,
        "editTime": 1687071600000,
        "title": "CHAPTER 69. The Funeral.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "And as for those who, previously hearing of the White Whale, by chance caught sight of him; in the beginning of the thing they had every one of them, almost, as boldly and fearlessly lowered for him, as for any other whale of that species. But at length, such calamities did ensue in these assaults—not restricted to sprained wrists and ankles, broken limbs, or devouring amputations—but fatal to the last degree of fatality; those repeated disastrous repulses, all accumulating and piling their terrors upon Moby Dick; those things had gone far to shake the fortitude of many brave hunters, to whom the story of the White Whale had eventually come."
                }
            ]
        }
    },
    {
        "timestamp": 1687158000000,
        "editTime": 1687158000000,
        "title": "CHAPTER 48. The First Lowering.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Queequeg no care what god made him shark,” said the savage, agonizingly lifting his hand up and down; “wedder Fejee god or Nantucket god; but de god wat made shark must be one dam Ingin.”"
                }
            ]
        }
    },
    {
        "timestamp": 1687244400000,
        "editTime": 1687244400000,
        "title": "CHAPTER 57. Of Whales in Paint; in Teeth; in Wood; in Sheet-Iron; in Stone; in Mountains; in Stars.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "At such times, under an abated sun; afloat all day upon smooth, slow heaving swells; seated in his boat, light as a birch canoe; and so sociably mixing with the soft waves themselves, that like hearth-stone cats they purr against the gunwale; these are the times of dreamy quietude, when beholding the tranquil beauty and brilliancy of the ocean’s skin, one forgets the tiger heart that pants beneath it; and would not willingly remember, that this velvet paw but conceals a remorseless fang."
                }
            ]
        }
    },
    {
        "timestamp": 1687330800000,
        "editTime": 1687330800000,
        "title": "CHAPTER 129. The Cabin.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "His necessities supplied, Derick departed; but he had not gained his ship’s side, when whales were almost simultaneously raised from the mast-heads of both vessels; and so eager for the chase was Derick, that without pausing to put his oil-can and lamp-feeder aboard, he slewed round his boat and made after the leviathan lamp-feeders."
                }
            ]
        }
    },
    {
        "timestamp": 1687417200000,
        "editTime": 1687417200000,
        "title": "CHAPTER 59. Squid.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Now, take away the awful fear, and my sensations at feeling the supernatural hand in mine were very similar, in their strangeness, to those which I experienced on waking up and seeing Queequeg’s pagan arm thrown round me. But at length all the past night’s events soberly recurred, one by one, in fixed reality, and then I lay only alive to the comical predicament. For though I tried to move his arm—unlock his bridegroom clasp—yet, sleeping as he was, he still hugged me tightly, as though naught but death should part us twain. I now strove to rouse him—“Queequeg!”—but his only answer was a snore. I then rolled over, my neck feeling as if it were in a horse-collar; and suddenly felt a slight scratch. Throwing aside the counterpane, there lay the tomahawk sleeping by the savage’s side, as if it were a hatchet-faced baby. A pretty pickle, truly, thought I; abed here in a strange house in the broad day, with a cannibal and a tomahawk! “Queequeg!—in the name of goodness, Queequeg, wake!” At length, by dint of much wriggling, and loud and incessant expostulations upon the unbecomingness of his hugging a fellow male in that matrimonial sort of style, I succeeded in extracting a grunt; and presently, he drew back his arm, shook himself all over like a Newfoundland dog just from the water, and sat up in bed, stiff as a pike-staff, looking at me, and rubbing his eyes as if he did not altogether remember how I came to be there, though a dim consciousness of knowing something about me seemed slowly dawning over him. Meanwhile, I lay quietly eyeing him, having no serious misgivings now, and bent upon narrowly observing so curious a creature. When, at last, his mind seemed made up touching the character of his bedfellow, and he became, as it were, reconciled to the fact; he jumped out upon the floor, and by certain signs and sounds gave me to understand that, if it pleased me, he would dress first and then leave me to dress afterwards, leaving the whole apartment to myself. Thinks I, Queequeg, under the circumstances, this is a very civilized overture; but, the truth is, these savages have an innate sense of delicacy, say what you will; it is marvellous how essentially polite they are. I pay this particular compliment to Queequeg, because he treated me with so much civility and consideration, while I was guilty of great rudeness; staring at him from the bed, and watching all his toilette motions; for the time my curiosity getting the better of my breeding. Nevertheless, a man like Queequeg you don’t see every day, he and his ways were well worth unusual regarding."
                }
            ]
        }
    },
    {
        "timestamp": 1687503600000,
        "editTime": 1687503600000,
        "title": "CHAPTER 23. The Lee Shore.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Whether it was that this undulating tester rolled the savage away to far distant scenes, I know not, but he now spoke of his native island; and, eager to hear his history, I begged him to go on and tell it. He gladly complied. Though at the time I but ill comprehended not a few of his words, yet subsequent disclosures, when I had become more familiar with his broken phraseology, now enable me to present the whole story such as it may prove in the mere skeleton I give."
                }
            ]
        }
    },
    {
        "timestamp": 1687590000000,
        "editTime": 1687590000000,
        "title": "CHAPTER 125. The Log and Line.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "While thus employed, the heavy pewter lamp suspended in chains over his head, continually rocked with the motion of the ship, and for ever threw shifting gleams and shadows of lines upon his wrinkled brow, till it almost seemed that while he himself was marking out lines and courses on the wrinkled charts, some invisible pencil was also tracing lines and courses upon the deeply marked chart of his forehead."
                }
            ]
        }
    },
    {
        "timestamp": 1687676400000,
        "editTime": 1687676400000,
        "title": "CHAPTER 123. The Musket.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "At last it was given out that some time next day the ship would certainly sail. So next morning, Queequeg and I took a very early start."
                }
            ]
        }
    },
    {
        "timestamp": 1687762800000,
        "editTime": 1687762800000,
        "title": "CHAPTER 4. The Counterpane.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "But how had the mystic thing been caught? Whisper it not, and I will tell; with a treacherous hook and line, as the fowl floated on the sea. At last the Captain made a postman of it; tying a lettered, leathern tally round its neck, with the ship’s time and place; and then letting it escape. But I doubt not, that leathern tally, meant for man, was taken off in Heaven, when the white fowl flew to join the wing-folding, the invoking, and adoring cherubim!"
                }
            ]
        }
    },
    {
        "timestamp": 1687849200000,
        "editTime": 1687849200000,
        "title": "CHAPTER 69. The Funeral.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "*A little item may as well be related here. The strongest and most reliable hold which the ship has upon the whale when moored alongside, is by the flukes or tail; and as from its greater density that part is relatively heavier than any other (excepting the side-fins), its flexibility even in death, causes it to sink low beneath the surface; so that with the hand you cannot get at it from the boat, in order to put the chain round it. But this difficulty is ingeniously overcome: a small, strong line is prepared with a wooden float at its outer end, and a weight in its middle, while the other end is secured to the ship. By adroit management the wooden float is made to rise on the other side of the mass, so that now having girdled the whale, the chain is readily made to follow suit; and being slipped along the body, is at last locked fast round the smallest part of the tail, at the point of junction with its broad flukes or lobes."
                }
            ]
        }
    },
    {
        "timestamp": 1687935600000,
        "editTime": 1687935600000,
        "title": "CHAPTER 108. Ahab and the Carpenter.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "A tramping of sea boots was heard in the entry; the door was flung open, and in rolled a wild set of mariners enough. Enveloped in their shaggy watch coats, and with their heads muffled in woollen comforters, all bedarned and ragged, and their beards stiff with icicles, they seemed an eruption of bears from Labrador. They had just landed from their boat, and this was the first house they entered. No wonder, then, that they made a straight wake for the whale’s mouth—the bar—when the wrinkled little old Jonah, there officiating, soon poured them out brimmers all round. One complained of a bad cold in his head, upon which Jonah mixed him a pitch-like potion of gin and molasses, which he swore was a sovereign cure for all colds and catarrhs whatsoever, never mind of how long standing, or whether caught off the coast of Labrador, or on the weather side of an ice-island."
                }
            ]
        }
    },
    {
        "timestamp": 1688022000000,
        "editTime": 1688022000000,
        "title": "CHAPTER 50. Ahab’s Boat and Crew. Fedallah.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“The great live squid, which, they say, few whale-ships ever beheld, and returned to their ports to tell of it.”"
                }
            ]
        }
    },
    {
        "timestamp": 1688108400000,
        "editTime": 1688108400000,
        "title": "CHAPTER 74. The Sperm Whale’s Head—Contrasted View.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“But he’d crawl back.”"
                }
            ]
        }
    },
    {
        "timestamp": 1688194800000,
        "editTime": 1688194800000,
        "title": "CHAPTER 85. The Fountain.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "SACRED TO THE MEMORY OF ROBERT LONG, WILLIS ELLERY, NATHAN COLEMAN, WALTER CANNY, SETH MACY, AND SAMUEL GLEIG, Forming one of the boats’ crews OF THE SHIP ELIZA Who were towed out of sight by a Whale, On the Off-shore Ground in the PACIFIC, December 31st, 1839. THIS MARBLE Is here placed by their surviving SHIPMATES."
                }
            ]
        }
    },
    {
        "timestamp": 1688281200000,
        "editTime": 1688281200000,
        "title": "CHAPTER 4. The Counterpane.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "BOOK I. (Folio), CHAPTER III. (Fin-Back).—Under this head I reckon a monster which, by the various names of Fin-Back, Tall-Spout, and Long-John, has been seen almost in every sea and is commonly the whale whose distant jet is so often descried by passengers crossing the Atlantic, in the New York packet-tracks. In the length he attains, and in his baleen, the Fin-back resembles the right whale, but is of a less portly girth, and a lighter colour, approaching to olive. His great lips present a cable-like aspect, formed by the intertwisting, slanting folds of large wrinkles. His grand distinguishing feature, the fin, from which he derives his name, is often a conspicuous object. This fin is some three or four feet long, growing vertically from the hinder part of the back, of an angular shape, and with a very sharp pointed end. Even if not the slightest other part of the creature be visible, this isolated fin will, at times, be seen plainly projecting from the surface. When the sea is moderately calm, and slightly marked with spherical ripples, and this gnomon-like fin stands up and casts shadows upon the wrinkled surface, it may well be supposed that the watery circle surrounding it somewhat resembles a dial, with its style and wavy hour-lines graved on it. On that Ahaz-dial the shadow often goes back. The Fin-Back is not gregarious. He seems a whale-hater, as some men are man-haters. Very shy; always going solitary; unexpectedly rising to the surface in the remotest and most sullen waters; his straight and single lofty jet rising like a tall misanthropic spear upon a barren plain; gifted with such wondrous power and velocity in swimming, as to defy all present pursuit from man; this leviathan seems the banished and unconquerable Cain of his race, bearing for his mark that style upon his back. From having the baleen in his mouth, the Fin-Back is sometimes included with the right whale, among a theoretic species denominated Whalebone whales, that is, whales with baleen. Of these so called Whalebone whales, there would seem to be several varieties, most of which, however, are little known. Broad-nosed whales and beaked whales; pike-headed whales; bunched whales; under-jawed whales and rostrated whales, are the fishermen’s names for a few sorts."
                }
            ]
        }
    },
    {
        "timestamp": 1688367600000,
        "editTime": 1688367600000,
        "title": "CHAPTER 83. Jonah Historically Regarded.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "The Pequod’s whale being decapitated and the body stripped, the head was hoisted against the ship’s side—about half way out of the sea, so that it might yet in great part be buoyed up by its native element. And there with the strained craft steeply leaning over to it, by reason of the enormous downward drag from the lower mast-head, and every yard-arm on that side projecting like a crane over the waves; there, that blood-dripping head hung to the Pequod’s waist like the giant Holofernes’s from the girdle of Judith."
                }
            ]
        }
    },
    {
        "timestamp": 1688454000000,
        "editTime": 1688454000000,
        "title": "CHAPTER 94. A Squeeze of the Hand.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Now, as it shortly turned out, what made this incident of the Rachel’s the more melancholy, was the circumstance, that not only was one of the Captain’s sons among the number of the missing boat’s crew; but among the number of the other boat’s crews, at the same time, but on the other hand, separated from the ship during the dark vicissitudes of the chase, there had been still another son; as that for a time, the wretched father was plunged to the bottom of the cruellest perplexity; which was only solved for him by his chief mate’s instinctively adopting the ordinary procedure of a whale-ship in such emergencies, that is, when placed between jeopardized but divided boats, always to pick up the majority first. But the captain, for some unknown constitutional reason, had refrained from mentioning all this, and not till forced to it by Ahab’s iciness did he allude to his one yet missing boy; a little lad, but twelve years old, whose father with the earnest but unmisgiving hardihood of a Nantucketer’s paternal love, had thus early sought to initiate him in the perils and wonders of a vocation almost immemorially the destiny of all his race. Nor does it unfrequently occur, that Nantucket captains will send a son of such tender age away from them, for a protracted three or four years’ voyage in some other ship than their own; so that their first knowledge of a whaleman’s career shall be unenervated by any chance display of a father’s natural but untimely partiality, or undue apprehensiveness and concern."
                }
            ]
        }
    },
    {
        "timestamp": 1688540400000,
        "editTime": 1688540400000,
        "title": "CHAPTER 8. The Pulpit.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": ""
                }
            ]
        }
    },
    {
        "timestamp": 1688626800000,
        "editTime": 1688626800000,
        "title": "CHAPTER 40. Midnight, Forecastle.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Well, den, Belubed fellow-critters:”—"
                }
            ]
        }
    },
    {
        "timestamp": 1688713200000,
        "editTime": 1688713200000,
        "title": "CHAPTER 83. Jonah Historically Regarded.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Welding an old pike-head, sir; there were seams and dents in it.”"
                }
            ]
        }
    },
    {
        "timestamp": 1688799600000,
        "editTime": 1688799600000,
        "title": "CHAPTER 72. The Monkey-Rope.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "To scan the lines of his face, or feel the bumps on the head of this Leviathan; this is a thing which no Physiognomist or Phrenologist has as yet undertaken. Such an enterprise would seem almost as hopeful as for Lavater to have scrutinized the wrinkles on the Rock of Gibraltar, or for Gall to have mounted a ladder and manipulated the Dome of the Pantheon. Still, in that famous work of his, Lavater not only treats of the various faces of men, but also attentively studies the faces of horses, birds, serpents, and fish; and dwells in detail upon the modifications of expression discernible therein. Nor have Gall and his disciple Spurzheim failed to throw out some hints touching the phrenological characteristics of other beings than man. Therefore, though I am but ill qualified for a pioneer, in the application of these two semi-sciences to the whale, I will do my endeavor. I try all things; I achieve what I can."
                }
            ]
        }
    },
    {
        "timestamp": 1688886000000,
        "editTime": 1688886000000,
        "title": "CHAPTER 29. Enter Ahab; to Him, Stubb.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Holloa!” cried stationary Elijah, hailing us when we had removed a few paces."
                }
            ]
        }
    },
    {
        "timestamp": 1688972400000,
        "editTime": 1688972400000,
        "title": "CHAPTER 38. Dusk.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“It’s broke a’ready,” said he."
                }
            ]
        }
    },
    {
        "timestamp": 1689058800000,
        "editTime": 1689058800000,
        "title": "CHAPTER 83. Jonah Historically Regarded.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Touching that monstrous bulk of the whale or ork we have received nothing certain. They grow exceeding fat, insomuch that an incredible quantity of oil will be extracted out of one whale.” —Ibid. “History of Life and Death.”"
                }
            ]
        }
    },
    {
        "timestamp": 1689145200000,
        "editTime": 1689145200000,
        "title": "CHAPTER 50. Ahab’s Boat and Crew. Fedallah.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Nor does this—its amazing strength, at all tend to cripple the graceful flexion of its motions; where infantileness of ease undulates through a Titanism of power. On the contrary, those motions derive their most appalling beauty from it. Real strength never impairs beauty or harmony, but it often bestows it; and in everything imposingly beautiful, strength has much to do with the magic. Take away the tied tendons that all over seem bursting from the marble in the carved Hercules, and its charm would be gone. As devout Eckerman lifted the linen sheet from the naked corpse of Goethe, he was overwhelmed with the massive chest of the man, that seemed as a Roman triumphal arch. When Angelo paints even God the Father in human form, mark what robustness is there. And whatever they may reveal of the divine love in the Son, the soft, curled, hermaphroditical Italian pictures, in which his idea has been most successfully embodied; these pictures, so destitute as they are of all brawniness, hint nothing of any power, but the mere negative, feminine one of submission and endurance, which on all hands it is conceded, form the peculiar practical virtues of his teachings."
                }
            ]
        }
    },
    {
        "timestamp": 1689231600000,
        "editTime": 1689231600000,
        "title": "CHAPTER 1. Loomings.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "But these manifold mistakes in depicting the whale are not so very surprising after all. Consider! Most of the scientific drawings have been taken from the stranded fish; and these are about as correct as a drawing of a wrecked ship, with broken back, would correctly represent the noble animal itself in all its undashed pride of hull and spars. Though elephants have stood for their full-lengths, the living Leviathan has never yet fairly floated himself for his portrait. The living whale, in his full majesty and significance, is only to be seen at sea in unfathomable waters; and afloat the vast bulk of him is out of sight, like a launched line-of-battle ship; and out of that element it is a thing eternally impossible for mortal man to hoist him bodily into the air, so as to preserve all his mighty swells and undulations. And, not to speak of the highly presumable difference of contour between a young sucking whale and a full-grown Platonian Leviathan; yet, even in the case of one of those young sucking whales hoisted to a ship’s deck, such is then the outlandish, eel-like, limbered, varying shape of him, that his precise expression the devil himself could not catch."
                }
            ]
        }
    },
    {
        "timestamp": 1689318000000,
        "editTime": 1689318000000,
        "title": "CHAPTER 113. The Forge.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "As every one knows, these same “hogs’ bristles,” “fins,” “whiskers,” “blinds,” or whatever you please, furnish to the ladies their busks and other stiffening contrivances. But in this particular, the demand has long been on the decline. It was in Queen Anne’s time that the bone was in its glory, the farthingale being then all the fashion. And as those ancient dames moved about gaily, though in the jaws of the whale, as you may say; even so, in a shower, with the like thoughtlessness, do we nowadays fly under the same jaws for protection; the umbrella being a tent spread over the same bone."
                }
            ]
        }
    },
    {
        "timestamp": 1689404400000,
        "editTime": 1689404400000,
        "title": "CHAPTER 123. The Musket.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“‘Shut us up again, will ye!’ cried Steelkilt."
                }
            ]
        }
    },
    {
        "timestamp": 1689490800000,
        "editTime": 1689490800000,
        "title": "CHAPTER 46. Surmises.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "But still another inquiry remains; one often agitated by the more recondite Nantucketers. Whether owing to the almost omniscient look-outs at the mast-heads of the whale-ships, now penetrating even through Behring’s straits, and into the remotest secret drawers and lockers of the world; and the thousand harpoons and lances darted along all continental coasts; the moot point is, whether Leviathan can long endure so wide a chase, and so remorseless a havoc; whether he must not at last be exterminated from the waters, and the last whale, like the last man, smoke his last pipe, and then himself evaporate in the final puff."
                }
            ]
        }
    },
    {
        "timestamp": 1689577200000,
        "editTime": 1689577200000,
        "title": "CHAPTER 95. The Cassock.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "This done, Perth was about to begin welding the twelve into one, when Ahab stayed his hand, and said he would weld his own iron. As, then, with regular, gasping hems, he hammered on the anvil, Perth passing to him the glowing rods, one after the other, and the hard pressed forge shooting up its intense straight flame, the Parsee passed silently, and bowing over his head towards the fire, seemed invoking some curse or some blessing on the toil. But, as Ahab looked up, he slid aside."
                }
            ]
        }
    },
    {
        "timestamp": 1689663600000,
        "editTime": 1689663600000,
        "title": "CHAPTER 13. Wheelbarrow.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Now, as the lightning rod to a spire on shore is intended to carry off the perilous fluid into the soil; so the kindred rod which at sea some ships carry to each mast, is intended to conduct it into the water. But as this conductor must descend to considerable depth, that its end may avoid all contact with the hull; and as moreover, if kept constantly towing there, it would be liable to many mishaps, besides interfering not a little with some of the rigging, and more or less impeding the vessel’s way in the water; because of all this, the lower parts of a ship’s lightning-rods are not always overboard; but are generally made in long slender links, so as to be the more readily hauled up into the chains outside, or thrown down into the sea, as occasion may require."
                }
            ]
        }
    },
    {
        "timestamp": 1689750000000,
        "editTime": 1689750000000,
        "title": "CHAPTER 118. The Quadrant.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Who’s got some paregoric?” said Stubb, “he has the stomach-ache, I’m afraid. Lord, think of having half an acre of stomach-ache! Adverse winds are holding mad Christmas in him, boys. It’s the first foul wind I ever knew to blow from astern; but look, did ever whale yaw so before? it must be, he’s lost his tiller.”"
                }
            ]
        }
    },
    {
        "timestamp": 1689836400000,
        "editTime": 1689836400000,
        "title": "CHAPTER 69. The Funeral.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "According to the invariable usage of the fishery, the whale-boat pushes off from the ship, with the headsman or whale-killer as temporary steersman, and the harpooneer or whale-fastener pulling the foremost oar, the one known as the harpooneer-oar. Now it needs a strong, nervous arm to strike the first iron into the fish; for often, in what is called a long dart, the heavy implement has to be flung to the distance of twenty or thirty feet. But however prolonged and exhausting the chase, the harpooneer is expected to pull his oar meanwhile to the uttermost; indeed, he is expected to set an example of superhuman activity to the rest, not only by incredible rowing, but by repeated loud and intrepid exclamations; and what it is to keep shouting at the top of one’s compass, while all the other muscles are strained and half started—what that is none know but those who have tried it. For one, I cannot bawl very heartily and work very recklessly at one and the same time. In this straining, bawling state, then, with his back to the fish, all at once the exhausted harpooneer hears the exciting cry—“Stand up, and give it to him!” He now has to drop and secure his oar, turn round on his centre half way, seize his harpoon from the crotch, and with what little strength may remain, he essays to pitch it somehow into the whale. No wonder, taking the whole fleet of whalemen in a body, that out of fifty fair chances for a dart, not five are successful; no wonder that so many hapless harpooneers are madly cursed and disrated; no wonder that some of them actually burst their blood-vessels in the boat; no wonder that some sperm whalemen are absent four years with four barrels; no wonder that to many ship owners, whaling is but a losing concern; for it is the harpooneer that makes the voyage, and if you take the breath out of his body how can you expect to find it there when most wanted!"
                }
            ]
        }
    },
    {
        "timestamp": 1689922800000,
        "editTime": 1689922800000,
        "title": "CHAPTER 122. Midnight Aloft.—Thunder and Lightning.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "But when he was helped to the deck, all eyes were fastened upon him; as instead of standing by himself he still half-hung upon the shoulder of Starbuck, who had thus far been the foremost to assist him. His ivory leg had been snapped off, leaving but one short sharp splinter."
                }
            ]
        }
    },
    {
        "timestamp": 1690009200000,
        "editTime": 1690009200000,
        "title": "CHAPTER 61. Stubb Kills a Whale.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": ""
                }
            ]
        }
    },
    {
        "timestamp": 1690095600000,
        "editTime": 1690095600000,
        "title": "CHAPTER 39. First Night-Watch.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Ah, my dear fellow, you can’t fool us that way—you can’t fool us. It is the easiest thing in the world for a man to look as if he had a great secret in him.”"
                }
            ]
        }
    },
    {
        "timestamp": 1690182000000,
        "editTime": 1690182000000,
        "title": "CHAPTER 133. The Chase—First Day.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Judge, then, to what pitches of inflamed, distracted fury the minds of his more desperate hunters were impelled, when amid the chips of chewed boats, and the sinking limbs of torn comrades, they swam out of the white curds of the whale’s direful wrath into the serene, exasperating sunlight, that smiled on, as if at a birth or a bridal."
                }
            ]
        }
    },
    {
        "timestamp": 1690268400000,
        "editTime": 1690268400000,
        "title": "CHAPTER 94. A Squeeze of the Hand.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Quick, steward!” cried Ahab. “Time! time!”"
                }
            ]
        }
    },
    {
        "timestamp": 1690354800000,
        "editTime": 1690354800000,
        "title": "CHAPTER 126. The Life-Buoy.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "The central body of it is hidden in the snowy sparkling mist enveloping it; and how can you certainly tell whether any water falls from it, when, always, when you are close enough to a whale to get a close view of his spout, he is in a prodigious commotion, the water cascading all around him. And if at such times you should think that you really perceived drops of moisture in the spout, how do you know that they are not merely condensed from its vapor; or how do you know that they are not those identical drops superficially lodged in the spout-hole fissure, which is countersunk into the summit of the whale’s head? For even when tranquilly swimming through the mid-day sea in a calm, with his elevated hump sun-dried as a dromedary’s in the desert; even then, the whale always carries a small basin of water on his head, as under a blazing sun you will sometimes see a cavity in a rock filled up with rain."
                }
            ]
        }
    },
    {
        "timestamp": 1690441200000,
        "editTime": 1690441200000,
        "title": "CHAPTER 51. The Spirit-Spout.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Not that,” said Stubb, “no, no, it’s a coffee-pot, Mr. Starbuck; he’s coming off to make us our coffee, is the Yarman; don’t you see that big tin can there alongside of him?—that’s his boiling water. Oh! he’s all right, is the Yarman.”"
                }
            ]
        }
    },
    {
        "timestamp": 1690527600000,
        "editTime": 1690527600000,
        "title": "CHAPTER 105. Does the Whale’s Magnitude Diminish?—Will He Perish?",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "In man, breathing is incessantly going on—one breath only serving for two or three pulsations; so that whatever other business he has to attend to, waking or sleeping, breathe he must, or die he will. But the Sperm Whale only breathes about one seventh or Sunday of his time."
                }
            ]
        }
    },
    {
        "timestamp": 1690614000000,
        "editTime": 1690614000000,
        "title": "CHAPTER 120. The Deck Towards the End of the First Night Watch.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“He pays reg’lar,” was the rejoinder. “But come, it’s getting dreadful late, you had better be turning flukes—it’s a nice bed; Sal and me slept in that ere bed the night we were spliced. There’s plenty of room for two to kick about in that bed; it’s an almighty big bed that. Why, afore we give it up, Sal used to put our Sam and little Johnny in the foot of it. But I got a dreaming and sprawling about one night, and somehow, Sam got pitched on the floor, and came near breaking his arm. Arter that, Sal said it wouldn’t do. Come along here, I’ll give ye a glim in a jiffy;” and so saying he lighted a candle and held it towards me, offering to lead the way. But I stood irresolute; when looking at a clock in the corner, he exclaimed “I vum it’s Sunday—you won’t see that harpooneer to-night; he’s come to anchor somewhere—come along then; do come; won’t ye come?”"
                }
            ]
        }
    },
    {
        "timestamp": 1690700400000,
        "editTime": 1690700400000,
        "title": "CHAPTER 72. The Monkey-Rope.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "He commenced dressing at top by donning his beaver hat, a very tall one, by the by, and then—still minus his trowsers—he hunted up his boots. What under the heavens he did it for, I cannot tell, but his next movement was to crush himself—boots in hand, and hat on—under the bed; when, from sundry violent gaspings and strainings, I inferred he was hard at work booting himself; though by no law of propriety that I ever heard of, is any man required to be private when putting on his boots. But Queequeg, do you see, was a creature in the transition stage—neither caterpillar nor butterfly. He was just enough civilized to show off his outlandishness in the strangest possible manners. His education was not yet completed. He was an undergraduate. If he had not been a small degree civilized, he very probably would not have troubled himself with boots at all; but then, if he had not been still a savage, he never would have dreamt of getting under the bed to put them on. At last, he emerged with his hat very much dented and crushed down over his eyes, and began creaking and limping about the room, as if, not being much accustomed to boots, his pair of damp, wrinkled cowhide ones—probably not made to order either—rather pinched and tormented him at the first go off of a bitter cold morning."
                }
            ]
        }
    },
    {
        "timestamp": 1690786800000,
        "editTime": 1690786800000,
        "title": "CHAPTER 131. The Pequod Meets The Delight.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Have to burst it open,” said I, and was running down the entry a little, for a good start, when the landlady caught at me, again vowing I should not break down her premises; but I tore from her, and with a sudden bodily rush dashed myself full against the mark."
                }
            ]
        }
    },
    {
        "timestamp": 1690873200000,
        "editTime": 1690873200000,
        "title": "CHAPTER 135. The Chase.—Third Day.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Meanwhile, as we thus lay entranced, the occasional sudden frantic spectacles in the distance evinced the activity of the other boats, still engaged in drugging the whales on the frontier of the host; or possibly carrying on the war within the first circle, where abundance of room and some convenient retreats were afforded them. But the sight of the enraged drugged whales now and then blindly darting to and fro across the circles, was nothing to what at last met our eyes. It is sometimes the custom when fast to a whale more than commonly powerful and alert, to seek to hamstring him, as it were, by sundering or maiming his gigantic tail-tendon. It is done by darting a short-handled cutting-spade, to which is attached a rope for hauling it back again. A whale wounded (as we afterwards learned) in this part, but not effectually, as it seemed, had broken away from the boat, carrying along with him half of the harpoon line; and in the extraordinary agony of the wound, he was now dashing among the revolving circles like the lone mounted desperado Arnold, at the battle of Saratoga, carrying dismay wherever he went."
                }
            ]
        }
    },
    {
        "timestamp": 1690959600000,
        "editTime": 1690959600000,
        "title": "CHAPTER 44. The Chart.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Be it said, that in this vocation of whaling, sinecures are unknown; dignity and danger go hand in hand; till you get to be Captain, the higher you rise the harder you toil. So with poor Queequeg, who, as harpooneer, must not only face all the rage of the living whale, but—as we have elsewhere seen—mount his dead back in a rolling sea; and finally descend into the gloom of the hold, and bitterly sweating all day in that subterraneous confinement, resolutely manhandle the clumsiest casks and see to their stowage. To be short, among whalemen, the harpooneers are the holders, so called."
                }
            ]
        }
    },
    {
        "timestamp": 1691046000000,
        "editTime": 1691046000000,
        "title": "CHAPTER 100. Leg and Arm.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“I don’t know that, my little man; I never yet saw him kneel.”"
                }
            ]
        }
    },
    {
        "timestamp": 1691132400000,
        "editTime": 1691132400000,
        "title": "CHAPTER 50. Ahab’s Boat and Crew. Fedallah.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "At last it was given out that some time next day the ship would certainly sail. So next morning, Queequeg and I took a very early start."
                }
            ]
        }
    },
    {
        "timestamp": 1691218800000,
        "editTime": 1691218800000,
        "title": "CHAPTER 52. The Albatross.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Fashioned at last into an arrowy shape, and welded by Perth to the shank, the steel soon pointed the end of the iron; and as the blacksmith was about giving the barbs their final heat, prior to tempering them, he cried to Ahab to place the water-cask near."
                }
            ]
        }
    },
    {
        "timestamp": 1691305200000,
        "editTime": 1691305200000,
        "title": "CHAPTER 123. The Musket.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "It came to pass, that in the ambergris affair Stubb’s after-oarsman chanced so to sprain his hand, as for a time to become quite maimed; and, temporarily, Pip was put into his place."
                }
            ]
        }
    },
    {
        "timestamp": 1691391600000,
        "editTime": 1691391600000,
        "title": "CHAPTER 6. The Street.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "But Ahab’s glance was averted; like a blighted fruit tree he shook, and cast his last, cindered apple to the soil."
                }
            ]
        }
    },
    {
        "timestamp": 1691478000000,
        "editTime": 1691478000000,
        "title": "CHAPTER 60. The Line.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Ahab stood before him, and was lightly unwinding some thirty or forty turns to form a preliminary hand-coil to toss overboard, when the old Manxman, who was intently eyeing both him and the line, made bold to speak."
                }
            ]
        }
    },
    {
        "timestamp": 1691564400000,
        "editTime": 1691564400000,
        "title": "CHAPTER 34. The Cabin-Table.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Perry easy, kill-e; oh! perry easy!”"
                }
            ]
        }
    },
    {
        "timestamp": 1691650800000,
        "editTime": 1691650800000,
        "title": "CHAPTER 107. The Carpenter.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Aye, the Pequod—that ship there,” he said, drawing back his whole arm, and then rapidly shoving it straight out from him, with the fixed bayonet of his pointed finger darted full at the object."
                }
            ]
        }
    },
    {
        "timestamp": 1691737200000,
        "editTime": 1691737200000,
        "title": "CHAPTER 127. The Deck.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "I opine, that it is plainly traceable to the first arrival of the Greenland whaling ships in London, more than two centuries ago. Because those whalemen did not then, and do not now, try out their oil at sea as the Southern ships have always done; but cutting up the fresh blubber in small bits, thrust it through the bung holes of large casks, and carry it home in that manner; the shortness of the season in those Icy Seas, and the sudden and violent storms to which they are exposed, forbidding any other course. The consequence is, that upon breaking into the hold, and unloading one of these whale cemeteries, in the Greenland dock, a savor is given forth somewhat similar to that arising from excavating an old city grave-yard, for the foundations of a Lying-in Hospital."
                }
            ]
        }
    },
    {
        "timestamp": 1691823600000,
        "editTime": 1691823600000,
        "title": "CHAPTER 69. The Funeral.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Rather queer, that, I should say,” said Stubb."
                }
            ]
        }
    },
    {
        "timestamp": 1691910000000,
        "editTime": 1691910000000,
        "title": "CHAPTER 30. The Pipe.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "But no more of this blubbering now, we are going a-whaling, and there is plenty of that yet to come. Let us scrape the ice from our frosted feet, and see what sort of a place this “Spouter” may be."
                }
            ]
        }
    },
    {
        "timestamp": 1691996400000,
        "editTime": 1691996400000,
        "title": "CHAPTER 5. Breakfast.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": ""
                }
            ]
        }
    },
    {
        "timestamp": 1692082800000,
        "editTime": 1692082800000,
        "title": "CHAPTER 8. The Pulpit.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "When serenely advancing on one of these journeys, if any strange suspicious sights are seen, my lord whale keeps a wary eye on his interesting family. Should any unwarrantably pert young Leviathan coming that way, presume to draw confidentially close to one of the ladies, with what prodigious fury the Bashaw assails him, and chases him away! High times, indeed, if unprincipled young rakes like him are to be permitted to invade the sanctity of domestic bliss; though do what the Bashaw will, he cannot keep the most notorious Lothario out of his bed; for, alas! all fish bed in common. As ashore, the ladies often cause the most terrible duels among their rival admirers; just so with the whales, who sometimes come to deadly battle, and all for love. They fence with their long lower jaws, sometimes locking them together, and so striving for the supremacy like elks that warringly interweave their antlers. Not a few are captured having the deep scars of these encounters,—furrowed heads, broken teeth, scolloped fins; and in some instances, wrenched and dislocated mouths."
                }
            ]
        }
    },
    {
        "timestamp": 1692169200000,
        "editTime": 1692169200000,
        "title": "CHAPTER 71. The Jeroboam’s Story.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "But how? Genius in the Sperm Whale? Has the Sperm Whale ever written a book, spoken a speech? No, his great genius is declared in his doing nothing particular to prove it. It is moreover declared in his pyramidical silence. And this reminds me that had the great Sperm Whale been known to the young Orient World, he would have been deified by their child-magian thoughts. They deified the crocodile of the Nile, because the crocodile is tongueless; and the Sperm Whale has no tongue, or at least it is so exceedingly small, as to be incapable of protrusion. If hereafter any highly cultured, poetical nation shall lure back to their birth-right, the merry May-day gods of old; and livingly enthrone them again in the now egotistical sky; in the now unhaunted hill; then be sure, exalted to Jove’s high seat, the great Sperm Whale shall lord it."
                }
            ]
        }
    },
    {
        "timestamp": 1692255600000,
        "editTime": 1692255600000,
        "title": "CHAPTER 44. The Chart.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Presently, the vapors in advance slid aside; and there in the distance lay a ship, whose furled sails betokened that some sort of whale must be alongside. As we glided nearer, the stranger showed French colours from his peak; and by the eddying cloud of vulture sea-fowl that circled, and hovered, and swooped around him, it was plain that the whale alongside must be what the fishermen call a blasted whale, that is, a whale that has died unmolested on the sea, and so floated an unappropriated corpse. It may well be conceived, what an unsavory odor such a mass must exhale; worse than an Assyrian city in the plague, when the living are incompetent to bury the departed. So intolerable indeed is it regarded by some, that no cupidity could persuade them to moor alongside of it. Yet are there those who will still do it; notwithstanding the fact that the oil obtained from such subjects is of a very inferior quality, and by no means of the nature of attar-of-rose."
                }
            ]
        }
    },
    {
        "timestamp": 1692342000000,
        "editTime": 1692342000000,
        "title": "CHAPTER 64. Stubb’s Supper.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "The whole calamity, with the falling form of Macey, was plainly descried from the ship. Raising a piercing shriek—“The vial! the vial!” Gabriel called off the terror-stricken crew from the further hunting of the whale. This terrible event clothed the archangel with added influence; because his credulous disciples believed that he had specifically fore-announced it, instead of only making a general prophecy, which any one might have done, and so have chanced to hit one of many marks in the wide margin allowed. He became a nameless terror to the ship."
                }
            ]
        }
    },
    {
        "timestamp": 1692428400000,
        "editTime": 1692428400000,
        "title": "CHAPTER 113. The Forge.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Sartain, and that’s the very reason he can’t sell it, I guess.”"
                }
            ]
        }
    },
    {
        "timestamp": 1692514800000,
        "editTime": 1692514800000,
        "title": "CHAPTER 106. Ahab’s Leg.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "The Sperm Whale blows as a clock ticks, with the same undeviating and reliable uniformity. And thereby whalemen distinguish this fish from other tribes of his genus."
                }
            ]
        }
    },
    {
        "timestamp": 1692601200000,
        "editTime": 1692601200000,
        "title": "CHAPTER 112. The Blacksmith.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "*The ancient whale-cry upon first sighting a whale from the mast-head, still used by whalemen in hunting the famous Gallipagos terrapin."
                }
            ]
        }
    },
    {
        "timestamp": 1692687600000,
        "editTime": 1692687600000,
        "title": "CHAPTER 51. The Spirit-Spout.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "And when that functionary appeared before him, he bade him without delay set about making a new leg, and directed the mates to see him supplied with all the studs and joists of jaw-ivory (Sperm Whale) which had thus far been accumulated on the voyage, in order that a careful selection of the stoutest, clearest-grained stuff might be secured. This done, the carpenter received orders to have the leg completed that night; and to provide all the fittings for it, independent of those pertaining to the distrusted one in use. Moreover, the ship’s forge was ordered to be hoisted out of its temporary idleness in the hold; and, to accelerate the affair, the blacksmith was commanded to proceed at once to the forging of whatever iron contrivances might be needed."
                }
            ]
        }
    },
    {
        "timestamp": 1692774000000,
        "editTime": 1692774000000,
        "title": "CHAPTER 27. Knights and Squires.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "The phantoms, for so they then seemed, were flitting on the other side of the deck, and, with a noiseless celerity, were casting loose the tackles and bands of the boat which swung there. This boat had always been deemed one of the spare boats, though technically called the captain’s, on account of its hanging from the starboard quarter. The figure that now stood by its bows was tall and swart, with one white tooth evilly protruding from its steel-like lips. A rumpled Chinese jacket of black cotton funereally invested him, with wide black trowsers of the same dark stuff. But strangely crowning this ebonness was a glistening white plaited turban, the living hair braided and coiled round and round upon his head. Less swart in aspect, the companions of this figure were of that vivid, tiger-yellow complexion peculiar to some of the aboriginal natives of the Manillas;—a race notorious for a certain diabolism of subtilty, and by some honest white mariners supposed to be the paid spies and secret confidential agents on the water of the devil, their lord, whose counting-room they suppose to be elsewhere."
                }
            ]
        }
    },
    {
        "timestamp": 1692860400000,
        "editTime": 1692860400000,
        "title": "CHAPTER 131. The Pequod Meets The Delight.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“A clam for supper? a cold clam; is that what you mean, Mrs. Hussey?” says I, “but that’s a rather cold and clammy reception in the winter time, ain’t it, Mrs. Hussey?”"
                }
            ]
        }
    },
    {
        "timestamp": 1692946800000,
        "editTime": 1692946800000,
        "title": "CHAPTER 3. The Spouter-Inn.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“The devil he does,” says I. “Where is that harpooneer? Is he here?”"
                }
            ]
        }
    },
    {
        "timestamp": 1693033200000,
        "editTime": 1693033200000,
        "title": "CHAPTER 96. The Try-Works.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Strike nothing; lash it. If I had sky-sail poles, I’d sway them up now.”"
                }
            ]
        }
    },
    {
        "timestamp": 1693119600000,
        "editTime": 1693119600000,
        "title": "CHAPTER 135. The Chase.—Third Day.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“What’s the matter with you, young man?”"
                }
            ]
        }
    },
    {
        "timestamp": 1693206000000,
        "editTime": 1693206000000,
        "title": "CHAPTER 121. Midnight.—The Forecastle Bulwarks.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“One, two, three, four, five;—there were five oars, sir, and here are five men.”"
                }
            ]
        }
    },
    {
        "timestamp": 1693292400000,
        "editTime": 1693292400000,
        "title": "CHAPTER 78. Cistern and Buckets.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Meantime, Ahab holding the letter, muttered, “Mr. Har—yes, Mr. Harry—(a woman’s pinny hand,—the man’s wife, I’ll wager)—Aye—Mr. Harry Macey, Ship Jeroboam;—why it’s Macey, and he’s dead!”"
                }
            ]
        }
    },
    {
        "timestamp": 1693378800000,
        "editTime": 1693378800000,
        "title": "CHAPTER 95. The Cassock.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“It was he, it was he!” cried Ahab, suddenly letting out his suspended breath."
                }
            ]
        }
    },
    {
        "timestamp": 1693465200000,
        "editTime": 1693465200000,
        "title": "CHAPTER 4. The Counterpane.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Now, when this strange circumstance was made known aft, the carpenter was at once commanded to do Queequeg’s bidding, whatever it might include. There was some heathenish, coffin-coloured old lumber aboard, which, upon a long previous voyage, had been cut from the aboriginal groves of the Lackaday islands, and from these dark planks the coffin was recommended to be made. No sooner was the carpenter apprised of the order, than taking his rule, he forthwith with all the indifferent promptitude of his character, proceeded into the forecastle and took Queequeg’s measure with great accuracy, regularly chalking Queequeg’s person as he shifted the rule."
                }
            ]
        }
    },
    {
        "timestamp": 1693551600000,
        "editTime": 1693551600000,
        "title": "CHAPTER 126. The Life-Buoy.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "I should like to conclude the chapter with the above appeal, but cannot, owing to my anxiety to repel a charge often made against whalemen, and which, in the estimation of some already biased minds, might be considered as indirectly substantiated by what has been said of the Frenchman’s two whales. Elsewhere in this volume the slanderous aspersion has been disproved, that the vocation of whaling is throughout a slatternly, untidy business. But there is another thing to rebut. They hint that all whales always smell bad. Now how did this odious stigma originate?"
                }
            ]
        }
    },
    {
        "timestamp": 1693638000000,
        "editTime": 1693638000000,
        "title": "CHAPTER 86. The Tail.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Thou knowest best,” was the sepulchral reply, “the seven hundred and seventy-seventh wouldn’t be too much, would it?—‘where moth and rust do corrupt, but lay—’”"
                }
            ]
        }
    },
    {
        "timestamp": 1693724400000,
        "editTime": 1693724400000,
        "title": "CHAPTER 50. Ahab’s Boat and Crew. Fedallah.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“In the afternoon we saw what was supposed to be a rock, but it was found to be a dead whale, which some Asiatics had killed, and were then towing ashore. They seemed to endeavor to conceal themselves behind the whale, in order to avoid being seen by us.” —Cook’s Voyages."
                }
            ]
        }
    },
    {
        "timestamp": 1693810800000,
        "editTime": 1693810800000,
        "title": "CHAPTER 21. Going Aboard.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "The Pequod’s signal was at last responded to by the stranger’s setting her own; which proved the ship to be the Jeroboam of Nantucket. Squaring her yards, she bore down, ranged abeam under the Pequod’s lee, and lowered a boat; it soon drew nigh; but, as the side-ladder was being rigged by Starbuck’s order to accommodate the visiting captain, the stranger in question waved his hand from his boat’s stern in token of that proceeding being entirely unnecessary. It turned out that the Jeroboam had a malignant epidemic on board, and that Mayhew, her captain, was fearful of infecting the Pequod’s company. For, though himself and boat’s crew remained untainted, and though his ship was half a rifle-shot off, and an incorruptible sea and air rolling and flowing between; yet conscientiously adhering to the timid quarantine of the land, he peremptorily refused to come into direct contact with the Pequod."
                }
            ]
        }
    },
    {
        "timestamp": 1693897200000,
        "editTime": 1693897200000,
        "title": "CHAPTER 33. The Specksnyder.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Be it said, however, that the Sperm Whale is far less liable to this accident than any other species. Where one of that sort go down, twenty Right Whales do. This difference in the species is no doubt imputable in no small degree to the greater quantity of bone in the Right Whale; his Venetian blinds alone sometimes weighing more than a ton; from this incumbrance the Sperm Whale is wholly free. But there are instances where, after the lapse of many hours or several days, the sunken whale again rises, more buoyant than in life. But the reason of this is obvious. Gases are generated in him; he swells to a prodigious magnitude; becomes a sort of animal balloon. A line-of-battle ship could hardly keep him under then. In the Shore Whaling, on soundings, among the Bays of New Zealand, when a Right Whale gives token of sinking, they fasten buoys to him, with plenty of rope; so that when the body has gone down, they know where to look for it when it shall have ascended again."
                }
            ]
        }
    },
    {
        "timestamp": 1693983600000,
        "editTime": 1693983600000,
        "title": "CHAPTER 85. The Fountain.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“But as the junior mates were hurrying to execute the order, a pale man, with a bandaged head, arrested them—Radney the chief mate. Ever since the blow, he had lain in his berth; but that morning, hearing the tumult on the deck, he had crept out, and thus far had watched the whole scene. Such was the state of his mouth, that he could hardly speak; but mumbling something about his being willing and able to do what the captain dared not attempt, he snatched the rope and advanced to his pinioned foe."
                }
            ]
        }
    },
    {
        "timestamp": 1694070000000,
        "editTime": 1694070000000,
        "title": "CHAPTER 69. The Funeral.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "I know that this queer adventure of the Gay-Header’s will be sure to seem incredible to some landsmen, though they themselves may have either seen or heard of some one’s falling into a cistern ashore; an accident which not seldom happens, and with much less reason too than the Indian’s, considering the exceeding slipperiness of the curb of the Sperm Whale’s well."
                }
            ]
        }
    },
    {
        "timestamp": 1694156400000,
        "editTime": 1694156400000,
        "title": "CHAPTER 82. The Honor and Glory of Whaling.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "It so chanced that almost upon first cutting into him with the spade, the entire length of a corroded harpoon was found imbedded in his flesh, on the lower part of the bunch before described. But as the stumps of harpoons are frequently found in the dead bodies of captured whales, with the flesh perfectly healed around them, and no prominence of any kind to denote their place; therefore, there must needs have been some other unknown reason in the present case fully to account for the ulceration alluded to. But still more curious was the fact of a lance-head of stone being found in him, not far from the buried iron, the flesh perfectly firm about it. Who had darted that stone lance? And when? It might have been darted by some Nor’ West Indian long before America was discovered."
                }
            ]
        }
    },
    {
        "timestamp": 1694242800000,
        "editTime": 1694242800000,
        "title": "CHAPTER 90. Heads or Tails.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“For the third time my soul’s ship starts upon this voyage, Starbuck.”"
                }
            ]
        }
    },
    {
        "timestamp": 1694329200000,
        "editTime": 1694329200000,
        "title": "CHAPTER 103. Measurement of The Whale’s Skeleton.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "They were one man, not thirty. For as the one ship that held them all; though it was put together of all contrasting things—oak, and maple, and pine wood; iron, and pitch, and hemp—yet all these ran into each other in the one concrete hull, which shot on its way, both balanced and directed by the long central keel; even so, all the individualities of the crew, this man’s valor, that man’s fear; guilt and guiltiness, all varieties were welded into oneness, and were all directed to that fatal goal which Ahab their one lord and keel did point to."
                }
            ]
        }
    },
    {
        "timestamp": 1694415600000,
        "editTime": 1694415600000,
        "title": "CHAPTER 1. Loomings.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“‘Better turn to, now?’ said the Captain with a heartless jeer."
                }
            ]
        }
    },
    {
        "timestamp": 1694502000000,
        "editTime": 1694502000000,
        "title": "CHAPTER 50. Ahab’s Boat and Crew. Fedallah.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "SICILIAN SAILOR. Aye; girls and a green!—then I’ll hop with ye; yea, turn grasshopper!"
                }
            ]
        }
    },
    {
        "timestamp": 1694588400000,
        "editTime": 1694588400000,
        "title": "CHAPTER 77. The Great Heidelburgh Tun.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Then again, there is an imposing quarto, written by one Captain Colnett, a Post Captain in the English navy, entitled “A Voyage round Cape Horn into the South Seas, for the purpose of extending the Spermaceti Whale Fisheries.” In this book is an outline purporting to be a “Picture of a Physeter or Spermaceti whale, drawn by scale from one killed on the coast of Mexico, August, 1793, and hoisted on deck.” I doubt not the captain had this veracious picture taken for the benefit of his marines. To mention but one thing about it, let me say that it has an eye which applied, according to the accompanying scale, to a full grown sperm whale, would make the eye of that whale a bow-window some five feet long. Ah, my gallant captain, why did ye not give us Jonah looking out of that eye!"
                }
            ]
        }
    },
    {
        "timestamp": 1694674800000,
        "editTime": 1694674800000,
        "title": "CHAPTER 32. Cetology.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": ""
                }
            ]
        }
    },
    {
        "timestamp": 1694761200000,
        "editTime": 1694761200000,
        "title": "CHAPTER 62. The Dart.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Aye, you are the chap, ain’t ye, that heard the hum of the old Quakeress’s knitting-needles fifty miles at sea from Nantucket; you’re the chap.”"
                }
            ]
        }
    },
    {
        "timestamp": 1694847600000,
        "editTime": 1694847600000,
        "title": "CHAPTER 87. The Grand Armada.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Landlord,” I whispered, “that aint the harpooneer is it?”"
                }
            ]
        }
    },
    {
        "timestamp": 1694934000000,
        "editTime": 1694934000000,
        "title": "CHAPTER 42. The Whiteness of the Whale.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "When a new-hatched savage running wild about his native woodlands in a grass clout, followed by the nibbling goats, as if he were a green sapling; even then, in Queequeg’s ambitious soul, lurked a strong desire to see something more of Christendom than a specimen whaler or two. His father was a High Chief, a King; his uncle a High Priest; and on the maternal side he boasted aunts who were the wives of unconquerable warriors. There was excellent blood in his veins—royal stuff; though sadly vitiated, I fear, by the cannibal propensity he nourished in his untutored youth."
                }
            ]
        }
    },
    {
        "timestamp": 1695020400000,
        "editTime": 1695020400000,
        "title": "CHAPTER 42. The Whiteness of the Whale.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Oh, immortal infancy, and innocency of the azure! Invisible winged creatures that frolic all round us! Sweet childhood of air and sky! how oblivious were ye of old Ahab’s close-coiled woe! But so have I seen little Miriam and Martha, laughing-eyed elves, heedlessly gambol around their old sire; sporting with the circle of singed locks which grew on the marge of that burnt-out crater of his brain."
                }
            ]
        }
    },
    {
        "timestamp": 1695106800000,
        "editTime": 1695106800000,
        "title": "CHAPTER 99. The Doubloon.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Not much,” I replied—“nothing but water; considerable horizon though, and there’s a squall coming up, I think.”"
                }
            ]
        }
    },
    {
        "timestamp": 1695193200000,
        "editTime": 1695193200000,
        "title": "CHAPTER 131. The Pequod Meets The Delight.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": ""
                }
            ]
        }
    },
    {
        "timestamp": 1695279600000,
        "editTime": 1695279600000,
        "title": "CHAPTER 22. Merry Christmas.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "First: Being horizontal in its position, the Leviathan’s tail acts in a different manner from the tails of all other sea creatures. It never wriggles. In man or fish, wriggling is a sign of inferiority. To the whale, his tail is the sole means of propulsion. Scroll-wise coiled forwards beneath the body, and then rapidly sprung backwards, it is this which gives that singular darting, leaping motion to the monster when furiously swimming. His side-fins only serve to steer by."
                }
            ]
        }
    },
    {
        "timestamp": 1695366000000,
        "editTime": 1695366000000,
        "title": "CHAPTER 107. The Carpenter.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Soon all the boats but Starbuck’s were dropped; all the boat-sails set—all the paddles plying; with rippling swiftness, shooting to leeward; and Ahab heading the onset. A pale, death-glimmer lit up Fedallah’s sunken eyes; a hideous motion gnawed his mouth."
                }
            ]
        }
    },
    {
        "timestamp": 1695452400000,
        "editTime": 1695452400000,
        "title": "CHAPTER 15. Chowder.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "This elusive quality it is, which causes the thought of whiteness, when divorced from more kindly associations, and coupled with any object terrible in itself, to heighten that terror to the furthest bounds. Witness the white bear of the poles, and the white shark of the tropics; what but their smooth, flaky whiteness makes them the transcendent horrors they are? That ghastly whiteness it is which imparts such an abhorrent mildness, even more loathsome than terrific, to the dumb gloating of their aspect. So that not the fierce-fanged tiger in his heraldic coat can so stagger courage as the white-shrouded bear or shark.*"
                }
            ]
        }
    },
    {
        "timestamp": 1695538800000,
        "editTime": 1695538800000,
        "title": "CHAPTER 124. The Needle.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": ""
                }
            ]
        }
    },
    {
        "timestamp": 1695625200000,
        "editTime": 1695625200000,
        "title": "CHAPTER 7. The Chapel.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Advance, ye mates! Cross your lances full before me. Well done! Let me touch the axis.” So saying, with extended arm, he grasped the three level, radiating lances at their crossed centre; while so doing, suddenly and nervously twitched them; meanwhile, glancing intently from Starbuck to Stubb; from Stubb to Flask. It seemed as though, by some nameless, interior volition, he would fain have shocked into them the same fiery emotion accumulated within the Leyden jar of his own magnetic life. The three mates quailed before his strong, sustained, and mystic aspect. Stubb and Flask looked sideways from him; the honest eye of Starbuck fell downright."
                }
            ]
        }
    },
    {
        "timestamp": 1695711600000,
        "editTime": 1695711600000,
        "title": "CHAPTER 19. The Prophet.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Sir,” said I, “I thought I told you that I had been four voyages in the merchant—”"
                }
            ]
        }
    },
    {
        "timestamp": 1695798000000,
        "editTime": 1695798000000,
        "title": "CHAPTER 52. The Albatross.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "But the spine. For that, the best way we can consider it is, with a crane, to pile its bones high up on end. No speedy enterprise. But now it’s done, it looks much like Pompey’s Pillar."
                }
            ]
        }
    },
    {
        "timestamp": 1695884400000,
        "editTime": 1695884400000,
        "title": "CHAPTER 85. The Fountain.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": ""
                }
            ]
        }
    },
    {
        "timestamp": 1695970800000,
        "editTime": 1695970800000,
        "title": "CHAPTER 58. Brit.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Now, the Captain D’Wolf here alluded to as commanding the ship in question, is a New Englander, who, after a long life of unusual adventures as a sea-captain, this day resides in the village of Dorchester near Boston. I have the honor of being a nephew of his. I have particularly questioned him concerning this passage in Langsdorff. He substantiates every word. The ship, however, was by no means a large one: a Russian craft built on the Siberian coast, and purchased by my uncle after bartering away the vessel in which he sailed from home."
                }
            ]
        }
    },
    {
        "timestamp": 1696057200000,
        "editTime": 1696057200000,
        "title": "CHAPTER 87. The Grand Armada.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "In an instant the yards swung round; and as the ship half-wheeled upon her heel, her three firm-seated graceful masts erectly poised upon her long, ribbed hull, seemed as the three Horatii pirouetting on one sufficient steed."
                }
            ]
        }
    },
    {
        "timestamp": 1696143600000,
        "editTime": 1696143600000,
        "title": "CHAPTER 92. Ambergris.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Nor is this the end. Desecrated as the body is, a vengeful ghost survives and hovers over it to scare. Espied by some timid man-of-war or blundering discovery-vessel from afar, when the distance obscuring the swarming fowls, nevertheless still shows the white mass floating in the sun, and the white spray heaving high against it; straightway the whale’s unharming corpse, with trembling fingers is set down in the log—shoals, rocks, and breakers hereabouts: beware! And for years afterwards, perhaps, ships shun the place; leaping over it as silly sheep leap over a vacuum, because their leader originally leaped there when a stick was held. There’s your law of precedents; there’s your utility of traditions; there’s the story of your obstinate survival of old beliefs never bottomed on the earth, and now not even hovering in the air! There’s orthodoxy!"
                }
            ]
        }
    },
    {
        "timestamp": 1696230000000,
        "editTime": 1696230000000,
        "title": "CHAPTER 17. The Ramadan.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Me sabbee plenty”—grunted Queequeg, puffing away at his pipe and sitting up in bed."
                }
            ]
        }
    },
    {
        "timestamp": 1696316400000,
        "editTime": 1696316400000,
        "title": "CHAPTER 49. The Hyena.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“He would have shot me once,” he murmured, “yes, there’s the very musket that he pointed at me;—that one with the studded stock; let me touch it—lift it. Strange, that I, who have handled so many deadly lances, strange, that I should shake so now. Loaded? I must see. Aye, aye; and powder in the pan;—that’s not good. Best spill it?—wait. I’ll cure myself of this. I’ll hold the musket boldly while I think.—I come to report a fair wind to him. But how fair? Fair for death and doom,—that’s fair for Moby Dick. It’s a fair wind that’s only fair for that accursed fish.—The very tube he pointed at me!—the very one; this one—I hold it here; he would have killed me with the very thing I handle now.—Aye and he would fain kill all his crew. Does he not say he will not strike his spars to any gale? Has he not dashed his heavenly quadrant? and in these same perilous seas, gropes he not his way by mere dead reckoning of the error-abounding log? and in this very Typhoon, did he not swear that he would have no lightning-rods? But shall this crazed old man be tamely suffered to drag a whole ship’s company down to doom with him?—Yes, it would make him the wilful murderer of thirty men and more, if this ship come to any deadly harm; and come to deadly harm, my soul swears this ship will, if Ahab have his way. If, then, he were this instant—put aside, that crime would not be his. Ha! is he muttering in his sleep? Yes, just there,—in there, he’s sleeping. Sleeping? aye, but still alive, and soon awake again. I can’t withstand thee, then, old man. Not reasoning; not remonstrance; not entreaty wilt thou hearken to; all this thou scornest. Flat obedience to thy own flat commands, this is all thou breathest. Aye, and say’st the men have vow’d thy vow; say’st all of us are Ahabs. Great God forbid!—But is there no other way? no lawful way?—Make him a prisoner to be taken home? What! hope to wrest this old man’s living power from his own living hands? Only a fool would try it. Say he were pinioned even; knotted all over with ropes and hawsers; chained down to ring-bolts on this cabin floor; he would be more hideous than a caged tiger, then. I could not endure the sight; could not possibly fly his howlings; all comfort, sleep itself, inestimable reason would leave me on the long intolerable voyage. What, then, remains? The land is hundreds of leagues away, and locked Japan the nearest. I stand alone here upon an open sea, with two oceans and a whole continent between me and law.—Aye, aye, ’tis so.—Is heaven a murderer when its lightning strikes a would-be murderer in his bed, tindering sheets and skin together?—And would I be a murderer, then, if”—and slowly, stealthily, and half sideways looking, he placed the loaded musket’s end against the door."
                }
            ]
        }
    },
    {
        "timestamp": 1696402800000,
        "editTime": 1696402800000,
        "title": "CHAPTER 84. Pitchpoling.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": ""
                }
            ]
        }
    },
    {
        "timestamp": 1696489200000,
        "editTime": 1696489200000,
        "title": "CHAPTER 59. Squid.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“There’s a sight! There’s a sound! The greyheaded woodpecker tapping the hollow tree! Blind and dumb might well be envied now. See! that thing rests on two line-tubs, full of tow-lines. A most malicious wag, that fellow. Rat-tat! So man’s seconds tick! Oh! how immaterial are all materials! What things real are there, but imponderable thoughts? Here now’s the very dreaded symbol of grim death, by a mere hap, made the expressive sign of the help and hope of most endangered life. A life-buoy of a coffin! Does it go further? Can it be that in some spiritual sense the coffin is, after all, but an immortality-preserver! I’ll think of that. But no. So far gone am I in the dark side of earth, that its other side, the theoretic bright one, seems but uncertain twilight to me. Will ye never have done, Carpenter, with that accursed sound? I go below; let me not see that thing here when I return again. Now, then, Pip, we’ll talk this over; I do suck most wondrous philosophies from thee! Some unknown conduits from the unknown worlds must empty into thee!”"
                }
            ]
        }
    },
    {
        "timestamp": 1696575600000,
        "editTime": 1696575600000,
        "title": "CHAPTER 48. The First Lowering.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "While the mate was getting the hammer, Ahab, without speaking, was slowly rubbing the gold piece against the skirts of his jacket, as if to heighten its lustre, and without using any words was meanwhile lowly humming to himself, producing a sound so strangely muffled and inarticulate that it seemed the mechanical humming of the wheels of his vitality in him."
                }
            ]
        }
    },
    {
        "timestamp": 1696662000000,
        "editTime": 1696662000000,
        "title": "CHAPTER 58. Brit.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "He ate in the same open air; that is, his two only meals,—breakfast and dinner: supper he never touched; nor reaped his beard; which darkly grew all gnarled, as unearthed roots of trees blown over, which still grow idly on at naked base, though perished in the upper verdure. But though his whole life was now become one watch on deck; and though the Parsee’s mystic watch was without intermission as his own; yet these two never seemed to speak—one man to the other—unless at long intervals some passing unmomentous matter made it necessary. Though such a potent spell seemed secretly to join the twain; openly, and to the awe-struck crew, they seemed pole-like asunder. If by day they chanced to speak one word; by night, dumb men were both, so far as concerned the slightest verbal interchange. At times, for longest hours, without a single hail, they stood far parted in the starlight; Ahab in his scuttle, the Parsee by the mainmast; but still fixedly gazing upon each other; as if in the Parsee Ahab saw his forethrown shadow, in Ahab the Parsee his abandoned substance."
                }
            ]
        }
    },
    {
        "timestamp": 1696748400000,
        "editTime": 1696748400000,
        "title": "CHAPTER 12. Biographical.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“The aorta of a whale is larger in the bore than the main pipe of the water-works at London Bridge, and the water roaring in its passage through that pipe is inferior in impetus and velocity to the blood gushing from the whale’s heart.” —Paley’s Theology."
                }
            ]
        }
    },
    {
        "timestamp": 1696834800000,
        "editTime": 1696834800000,
        "title": "CHAPTER 62. The Dart.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Now in getting under weigh, the station generally occupied by the pilot is the forward part of the ship. And here Bildad, who, with Peleg, be it known, in addition to his other officers, was one of the licensed pilots of the port—he being suspected to have got himself made a pilot in order to save the Nantucket pilot-fee to all the ships he was concerned in, for he never piloted any other craft—Bildad, I say, might now be seen actively engaged in looking over the bows for the approaching anchor, and at intervals singing what seemed a dismal stave of psalmody, to cheer the hands at the windlass, who roared forth some sort of a chorus about the girls in Booble Alley, with hearty good will. Nevertheless, not three days previous, Bildad had told them that no profane songs would be allowed on board the Pequod, particularly in getting under weigh; and Charity, his sister, had placed a small choice copy of Watts in each seaman’s berth."
                }
            ]
        }
    },
    {
        "timestamp": 1696921200000,
        "editTime": 1696921200000,
        "title": "CHAPTER 59. Squid.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Why, faith, sir, it’s only a sort of exclamation-like—that’s all, sir.”"
                }
            ]
        }
    },
    {
        "timestamp": 1697007600000,
        "editTime": 1697007600000,
        "title": "CHAPTER 76. The Battering-Ram.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "And thus, while the one ship went cheerily before the breeze, the other stubbornly fought against it; and so the two vessels parted; the crew of the Pequod looking with grave, lingering glances towards the receding Bachelor; but the Bachelor’s men never heeding their gaze for the lively revelry they were in. And as Ahab, leaning over the taffrail, eyed the homeward-bound craft, he took from his pocket a small vial of sand, and then looking from the ship to the vial, seemed thereby bringing two remote associations together, for that vial was filled with Nantucket soundings."
                }
            ]
        }
    },
    {
        "timestamp": 1697094000000,
        "editTime": 1697094000000,
        "title": "CHAPTER 101. The Decanter.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "The fact is, that among his hunters at least, the whale would by all hands be considered a noble dish, were there not so much of him; but when you come to sit down before a meat-pie nearly one hundred feet long, it takes away your appetite. Only the most unprejudiced of men like Stubb, nowadays partake of cooked whales; but the Esquimaux are not so fastidious. We all know how they live upon whales, and have rare old vintages of prime old train oil. Zogranda, one of their most famous doctors, recommends strips of blubber for infants, as being exceedingly juicy and nourishing. And this reminds me that certain Englishmen, who long ago were accidentally left in Greenland by a whaling vessel—that these men actually lived for several months on the mouldy scraps of whales which had been left ashore after trying out the blubber. Among the Dutch whalemen these scraps are called “fritters”; which, indeed, they greatly resemble, being brown and crisp, and smelling something like old Amsterdam housewives’ dough-nuts or oly-cooks, when fresh. They have such an eatable look that the most self-denying stranger can hardly keep his hands off."
                }
            ]
        }
    },
    {
        "timestamp": 1697180400000,
        "editTime": 1697180400000,
        "title": "CHAPTER 128. The Pequod Meets The Rachel.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Diving beneath the settling ship, the whale ran quivering along its keel; but turning under water, swiftly shot to the surface again, far off the other bow, but within a few yards of Ahab’s boat, where, for a time, he lay quiescent."
                }
            ]
        }
    },
    {
        "timestamp": 1697266800000,
        "editTime": 1697266800000,
        "title": "CHAPTER 122. Midnight Aloft.—Thunder and Lightning.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Oh, immortal infancy, and innocency of the azure! Invisible winged creatures that frolic all round us! Sweet childhood of air and sky! how oblivious were ye of old Ahab’s close-coiled woe! But so have I seen little Miriam and Martha, laughing-eyed elves, heedlessly gambol around their old sire; sporting with the circle of singed locks which grew on the marge of that burnt-out crater of his brain."
                }
            ]
        }
    },
    {
        "timestamp": 1697353200000,
        "editTime": 1697353200000,
        "title": "CHAPTER 64. Stubb’s Supper.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Now Jonah’s Captain, shipmates, was one whose discernment detects crime in any, but whose cupidity exposes it only in the penniless. In this world, shipmates, sin that pays its way can travel freely, and without a passport; whereas Virtue, if a pauper, is stopped at all frontiers. So Jonah’s Captain prepares to test the length of Jonah’s purse, ere he judge him openly. He charges him thrice the usual sum; and it’s assented to. Then the Captain knows that Jonah is a fugitive; but at the same time resolves to help a flight that paves its rear with gold. Yet when Jonah fairly takes out his purse, prudent suspicions still molest the Captain. He rings every coin to find a counterfeit. Not a forger, any way, he mutters; and Jonah is put down for his passage. ‘Point out my state-room, Sir,’ says Jonah now, ‘I’m travel-weary; I need sleep.’ ‘Thou lookest like it,’ says the Captain, ‘there’s thy room.’ Jonah enters, and would lock the door, but the lock contains no key. Hearing him foolishly fumbling there, the Captain laughs lowly to himself, and mutters something about the doors of convicts’ cells being never allowed to be locked within. All dressed and dusty as he is, Jonah throws himself into his berth, and finds the little state-room ceiling almost resting on his forehead. The air is close, and Jonah gasps. Then, in that contracted hole, sunk, too, beneath the ship’s water-line, Jonah feels the heralding presentiment of that stifling hour, when the whale shall hold him in the smallest of his bowels’ wards."
                }
            ]
        }
    },
    {
        "timestamp": 1697439600000,
        "editTime": 1697439600000,
        "title": "CHAPTER 91. The Pequod Meets The Rose-Bud.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Believe it or not, thou canst not die till it be seen, old man.”"
                }
            ]
        }
    },
    {
        "timestamp": 1697526000000,
        "editTime": 1697526000000,
        "title": "CHAPTER 20. All Astir.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "The boat was now all but jammed between two vast black bulks, leaving a narrow Dardanelles between their long lengths. But by desperate endeavor we at last shot into a temporary opening; then giving way rapidly, and at the same time earnestly watching for another outlet. After many similar hair-breadth escapes, we at last swiftly glided into what had just been one of the outer circles, but now crossed by random whales, all violently making for one centre. This lucky salvation was cheaply purchased by the loss of Queequeg’s hat, who, while standing in the bows to prick the fugitive whales, had his hat taken clean from his head by the air-eddy made by the sudden tossing of a pair of broad flukes close by."
                }
            ]
        }
    },
    {
        "timestamp": 1697612400000,
        "editTime": 1697612400000,
        "title": "CHAPTER 106. Ahab’s Leg.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Ain’t going aboard, then?”"
                }
            ]
        }
    },
    {
        "timestamp": 1697698800000,
        "editTime": 1697698800000,
        "title": "CHAPTER 124. The Needle.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“I dost,” said I unconsciously, he was so intense a Quaker."
                }
            ]
        }
    },
    {
        "timestamp": 1697785200000,
        "editTime": 1697785200000,
        "title": "CHAPTER 94. A Squeeze of the Hand.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "But may it not be, that while the whales of the present hour are an advance in magnitude upon those of all previous geological periods; may it not be, that since Adam’s time they have degenerated?"
                }
            ]
        }
    },
    {
        "timestamp": 1697871600000,
        "editTime": 1697871600000,
        "title": "CHAPTER 48. The First Lowering.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "The fact is, that among his hunters at least, the whale would by all hands be considered a noble dish, were there not so much of him; but when you come to sit down before a meat-pie nearly one hundred feet long, it takes away your appetite. Only the most unprejudiced of men like Stubb, nowadays partake of cooked whales; but the Esquimaux are not so fastidious. We all know how they live upon whales, and have rare old vintages of prime old train oil. Zogranda, one of their most famous doctors, recommends strips of blubber for infants, as being exceedingly juicy and nourishing. And this reminds me that certain Englishmen, who long ago were accidentally left in Greenland by a whaling vessel—that these men actually lived for several months on the mouldy scraps of whales which had been left ashore after trying out the blubber. Among the Dutch whalemen these scraps are called “fritters”; which, indeed, they greatly resemble, being brown and crisp, and smelling something like old Amsterdam housewives’ dough-nuts or oly-cooks, when fresh. They have such an eatable look that the most self-denying stranger can hardly keep his hands off."
                }
            ]
        }
    },
    {
        "timestamp": 1697958000000,
        "editTime": 1697958000000,
        "title": "CHAPTER 58. Brit.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "So that overawed by the rumors and portents concerning him, not a few of the fishermen recalled, in reference to Moby Dick, the earlier days of the Sperm Whale fishery, when it was oftentimes hard to induce long practised Right whalemen to embark in the perils of this new and daring warfare; such men protesting that although other leviathans might be hopefully pursued, yet to chase and point lance at such an apparition as the Sperm Whale was not for mortal man. That to attempt it, would be inevitably to be torn into a quick eternity. On this head, there are some remarkable documents that may be consulted."
                }
            ]
        }
    },
    {
        "timestamp": 1698044400000,
        "editTime": 1698044400000,
        "title": "CHAPTER 1. Loomings.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Belated, and not innocently, one bitter winter’s midnight, on the road running between two country towns, the blacksmith half-stupidly felt the deadly numbness stealing over him, and sought refuge in a leaning, dilapidated barn. The issue was, the loss of the extremities of both feet. Out of this revelation, part by part, at last came out the four acts of the gladness, and the one long, and as yet uncatastrophied fifth act of the grief of his life’s drama."
                }
            ]
        }
    },
    {
        "timestamp": 1698130800000,
        "editTime": 1698130800000,
        "title": "CHAPTER 106. Ahab’s Leg.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "\n"
                }
            ]
        }
    },
    {
        "timestamp": 1698217200000,
        "editTime": 1698217200000,
        "title": "CHAPTER 14. Nantucket.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Ho, ho! That’s it, hey? Here are two, sir; one will serve my turn."
                }
            ]
        }
    },
    {
        "timestamp": 1698303600000,
        "editTime": 1698303600000,
        "title": "CHAPTER 98. Stowing Down and Clearing Up.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“On the eastern shore of our Lake Erie, Don; but—I crave your courtesy—may be, you shall soon hear further of all that. Now, gentlemen, in square-sail brigs and three-masted ships, well-nigh as large and stout as any that ever sailed out of your old Callao to far Manilla; this Lakeman, in the land-locked heart of our America, had yet been nurtured by all those agrarian freebooting impressions popularly connected with the open ocean. For in their interflowing aggregate, those grand fresh-water seas of ours,—Erie, and Ontario, and Huron, and Superior, and Michigan,—possess an ocean-like expansiveness, with many of the ocean’s noblest traits; with many of its rimmed varieties of races and of climes. They contain round archipelagoes of romantic isles, even as the Polynesian waters do; in large part, are shored by two great contrasting nations, as the Atlantic is; they furnish long maritime approaches to our numerous territorial colonies from the East, dotted all round their banks; here and there are frowned upon by batteries, and by the goat-like craggy guns of lofty Mackinaw; they have heard the fleet thunderings of naval victories; at intervals, they yield their beaches to wild barbarians, whose red painted faces flash from out their peltry wigwams; for leagues and leagues are flanked by ancient and unentered forests, where the gaunt pines stand like serried lines of kings in Gothic genealogies; those same woods harboring wild Afric beasts of prey, and silken creatures whose exported furs give robes to Tartar Emperors; they mirror the paved capitals of Buffalo and Cleveland, as well as Winnebago villages; they float alike the full-rigged merchant ship, the armed cruiser of the State, the steamer, and the beech canoe; they are swept by Borean and dismasting blasts as direful as any that lash the salted wave; they know what shipwrecks are, for out of sight of land, however inland, they have drowned full many a midnight ship with all its shrieking crew. Thus, gentlemen, though an inlander, Steelkilt was wild-ocean born, and wild-ocean nurtured; as much of an audacious mariner as any. And for Radney, though in his infancy he may have laid him down on the lone Nantucket beach, to nurse at his maternal sea; though in after life he had long followed our austere Atlantic and your contemplative Pacific; yet was he quite as vengeful and full of social quarrel as the backwoods seaman, fresh from the latitudes of buck-horn handled Bowie-knives. Yet was this Nantucketer a man with some good-hearted traits; and this Lakeman, a mariner, who though a sort of devil indeed, might yet by inflexible firmness, only tempered by that common decency of human recognition which is the meanest slave’s right; thus treated, this Steelkilt had long been retained harmless and docile. At all events, he had proved so thus far; but Radney was doomed and made mad, and Steelkilt—but, gentlemen, you shall hear."
                }
            ]
        }
    },
    {
        "timestamp": 1698390000000,
        "editTime": 1698390000000,
        "title": "CHAPTER 36. The Quarter-Deck.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "With a fair, fresh wind, the Pequod was now drawing nigh to these straits; Ahab purposing to pass through them into the Javan sea, and thence, cruising northwards, over waters known to be frequented here and there by the Sperm Whale, sweep inshore by the Philippine Islands, and gain the far coast of Japan, in time for the great whaling season there. By these means, the circumnavigating Pequod would sweep almost all the known Sperm Whale cruising grounds of the world, previous to descending upon the Line in the Pacific; where Ahab, though everywhere else foiled in his pursuit, firmly counted upon giving battle to Moby Dick, in the sea he was most known to frequent; and at a season when he might most reasonably be presumed to be haunting it."
                }
            ]
        }
    },
    {
        "timestamp": 1698476400000,
        "editTime": 1698476400000,
        "title": "CHAPTER 18. His Mark.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "But thou sayest, methinks that white-lead chapter about whiteness is but a white flag hung out from a craven soul; thou surrenderest to a hypo, Ishmael."
                }
            ]
        }
    },
    {
        "timestamp": 1698562800000,
        "editTime": 1698562800000,
        "title": "CHAPTER 7. The Chapel.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "And thus an old idolator at heart, he yet lived among these Christians, wore their clothes, and tried to talk their gibberish. Hence the queer ways about him, though now some time from home."
                }
            ]
        }
    },
    {
        "timestamp": 1698649200000,
        "editTime": 1698649200000,
        "title": "CHAPTER 52. The Albatross.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Against the wind he now steers for the open jaw,” murmured Starbuck to himself, as he coiled the new-hauled main-brace upon the rail. “God keep us, but already my bones feel damp within me, and from the inside wet my flesh. I misdoubt me that I disobey my God in obeying him!”"
                }
            ]
        }
    },
    {
        "timestamp": 1698735600000,
        "editTime": 1698735600000,
        "title": "CHAPTER 67. Cutting In.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "On each soft side—coincident with the parted swell, that but once leaving him, then flowed so wide away—on each bright side, the whale shed off enticings. No wonder there had been some among the hunters who namelessly transported and allured by all this serenity, had ventured to assail it; but had fatally found that quietude but the vesture of tornadoes. Yet calm, enticing calm, oh, whale! thou glidest on, to all who for the first time eye thee, no matter how many in that same way thou may’st have bejuggled and destroyed before."
                }
            ]
        }
    },
    {
        "timestamp": 1698822000000,
        "editTime": 1698822000000,
        "title": "CHAPTER 110. Queequeg in His Coffin.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Now, as the harem of whales is called by the fishermen a school, so is the lord and master of that school technically known as the schoolmaster. It is therefore not in strict character, however admirably satirical, that after going to school himself, he should then go abroad inculcating not what he learned there, but the folly of it. His title, schoolmaster, would very naturally seem derived from the name bestowed upon the harem itself, but some have surmised that the man who first thus entitled this sort of Ottoman whale, must have read the memoirs of Vidocq, and informed himself what sort of a country-schoolmaster that famous Frenchman was in his younger days, and what was the nature of those occult lessons he inculcated into some of his pupils."
                }
            ]
        }
    },
    {
        "timestamp": 1698908400000,
        "editTime": 1698908400000,
        "title": "CHAPTER 69. The Funeral.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "As he said this, Ahab advanced upon him with such overbearing terrors in his aspect, that Stubb involuntarily retreated."
                }
            ]
        }
    },
    {
        "timestamp": 1698994800000,
        "editTime": 1698994800000,
        "title": "CHAPTER 33. The Specksnyder.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“With what?” shouted I."
                }
            ]
        }
    },
    {
        "timestamp": 1699081200000,
        "editTime": 1699081200000,
        "title": "CHAPTER 104. The Fossil Whale.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“The ship! The hearse!—the second hearse!” cried Ahab from the boat; “its wood could only be American!”"
                }
            ]
        }
    },
    {
        "timestamp": 1699167600000,
        "editTime": 1699167600000,
        "title": "CHAPTER 108. Ahab and the Carpenter.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "With halting steps I paced the streets, and passed the sign of “The Crossed Harpoons”—but it looked too expensive and jolly there. Further on, from the bright red windows of the “Sword-Fish Inn,” there came such fervent rays, that it seemed to have melted the packed snow and ice from before the house, for everywhere else the congealed frost lay ten inches thick in a hard, asphaltic pavement,—rather weary for me, when I struck my foot against the flinty projections, because from hard, remorseless service the soles of my boots were in a most miserable plight. Too expensive and jolly, again thought I, pausing one moment to watch the broad glare in the street, and hear the sounds of the tinkling glasses within. But go on, Ishmael, said I at last; don’t you hear? get away from before the door; your patched boots are stopping the way. So on I went. I now by instinct followed the streets that took me waterward, for there, doubtless, were the cheapest, if not the cheeriest inns."
                }
            ]
        }
    },
    {
        "timestamp": 1699257600000,
        "editTime": 1699257600000,
        "title": "CHAPTER 98. Stowing Down and Clearing Up.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“What’s the old man have so much to do with him for?”"
                }
            ]
        }
    },
    {
        "timestamp": 1699344000000,
        "editTime": 1699344000000,
        "title": "CHAPTER 84. Pitchpoling.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Take the hint, then; and when thou art dead, never bury thyself under living people’s noses."
                }
            ]
        }
    },
    {
        "timestamp": 1699430400000,
        "editTime": 1699430400000,
        "title": "CHAPTER 59. Squid.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“I say, pull like god-dam,”—cried the Indian."
                }
            ]
        }
    },
    {
        "timestamp": 1699516800000,
        "editTime": 1699516800000,
        "title": "CHAPTER 71. The Jeroboam’s Story.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Look now at the wondrous traditional story of how this island was settled by the red-men. Thus goes the legend. In olden times an eagle swooped down upon the New England coast, and carried off an infant Indian in his talons. With loud lament the parents saw their child borne out of sight over the wide waters. They resolved to follow in the same direction. Setting out in their canoes, after a perilous passage they discovered the island, and there they found an empty ivory casket,—the poor little Indian’s skeleton."
                }
            ]
        }
    },
    {
        "timestamp": 1699603200000,
        "editTime": 1699603200000,
        "title": "CHAPTER 1. Loomings.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“He’s cracked, Queequeg,” said I, “come on.”"
                }
            ]
        }
    },
    {
        "timestamp": 1699689600000,
        "editTime": 1699689600000,
        "title": "CHAPTER 124. The Needle.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "It is often the case that when a boat is stove, its crew, being picked up by another boat, help to work that second boat; and the chase is thus continued with what is called double-banked oars. It was thus now. But the added power of the boat did not equal the added power of the whale, for he seemed to have treble-banked his every fin; swimming with a velocity which plainly showed, that if now, under these circumstances, pushed on, the chase would prove an indefinitely prolonged, if not a hopeless one; nor could any crew endure for so long a period, such an unintermitted, intense straining at the oar; a thing barely tolerable only in some one brief vicissitude. The ship itself, then, as it sometimes happens, offered the most promising intermediate means of overtaking the chase. Accordingly, the boats now made for her, and were soon swayed up to their cranes—the two parts of the wrecked boat having been previously secured by her—and then hoisting everything to her side, and stacking her canvas high up, and sideways outstretching it with stun-sails, like the double-jointed wings of an albatross; the Pequod bore down in the leeward wake of Moby-Dick. At the well known, methodic intervals, the whale’s glittering spout was regularly announced from the manned mast-heads; and when he would be reported as just gone down, Ahab would take the time, and then pacing the deck, binnacle-watch in hand, so soon as the last second of the allotted hour expired, his voice was heard.—“Whose is the doubloon now? D’ye see him?” and if the reply was, No, sir! straightway he commanded them to lift him to his perch. In this way the day wore on; Ahab, now aloft and motionless; anon, unrestingly pacing the planks."
                }
            ]
        }
    },
    {
        "timestamp": 1699776000000,
        "editTime": 1699776000000,
        "title": "CHAPTER 51. The Spirit-Spout.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“The measure! the measure!” cried Ahab."
                }
            ]
        }
    },
    {
        "timestamp": 1699862400000,
        "editTime": 1699862400000,
        "title": "CHAPTER 135. The Chase.—Third Day.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Here’s the ship’s navel, this doubloon here, and they are all on fire to unscrew it. But, unscrew your navel, and what’s the consequence? Then again, if it stays here, that is ugly, too, for when aught’s nailed to the mast it’s a sign that things grow desperate. Ha, ha! old Ahab! the White Whale; he’ll nail ye! This is a pine tree. My father, in old Tolland county, cut down a pine tree once, and found a silver ring grown over in it; some old darkey’s wedding ring. How did it get there? And so they’ll say in the resurrection, when they come to fish up this old mast, and find a doubloon lodged in it, with bedded oysters for the shaggy bark. Oh, the gold! the precious, precious, gold! the green miser’ll hoard ye soon! Hish! hish! God goes ’mong the worlds blackberrying. Cook! ho, cook! and cook us! Jenny! hey, hey, hey, hey, hey, Jenny, Jenny! and get your hoe-cake done!”"
                }
            ]
        }
    },
    {
        "timestamp": 1699948800000,
        "editTime": 1699948800000,
        "title": "CHAPTER 84. Pitchpoling.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Strike nothing; lash it. If I had sky-sail poles, I’d sway them up now.”"
                }
            ]
        }
    },
    {
        "timestamp": 1700035200000,
        "editTime": 1700035200000,
        "title": "CHAPTER 87. The Grand Armada.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "It was far down the afternoon; and when all the spearings of the crimson fight were done: and floating in the lovely sunset sea and sky, sun and whale both stilly died together; then, such a sweetness and such plaintiveness, such inwreathing orisons curled up in that rosy air, that it almost seemed as if far over from the deep green convent valleys of the Manilla isles, the Spanish land-breeze, wantonly turned sailor, had gone to sea, freighted with these vesper hymns."
                }
            ]
        }
    },
    {
        "timestamp": 1700121600000,
        "editTime": 1700121600000,
        "title": "CHAPTER 82. The Honor and Glory of Whaling.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "This elusive quality it is, which causes the thought of whiteness, when divorced from more kindly associations, and coupled with any object terrible in itself, to heighten that terror to the furthest bounds. Witness the white bear of the poles, and the white shark of the tropics; what but their smooth, flaky whiteness makes them the transcendent horrors they are? That ghastly whiteness it is which imparts such an abhorrent mildness, even more loathsome than terrific, to the dumb gloating of their aspect. So that not the fierce-fanged tiger in his heraldic coat can so stagger courage as the white-shrouded bear or shark.*"
                }
            ]
        }
    },
    {
        "timestamp": 1700208000000,
        "editTime": 1700208000000,
        "title": "CHAPTER 11. Nightgown.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "At one extremity the rope was unstranded, and the separate spread yarns were all braided and woven round the socket of the harpoon; the pole was then driven hard up into the socket; from the lower end the rope was traced half-way along the pole’s length, and firmly secured so, with intertwistings of twine. This done, pole, iron, and rope—like the Three Fates—remained inseparable, and Ahab moodily stalked away with the weapon; the sound of his ivory leg, and the sound of the hickory pole, both hollowly ringing along every plank. But ere he entered his cabin, light, unnatural, half-bantering, yet most piteous sound was heard. Oh, Pip! thy wretched laugh, thy idle but unresting eye; all thy strange mummeries not unmeaningly blended with the black tragedy of the melancholy ship, and mocked it!"
                }
            ]
        }
    },
    {
        "timestamp": 1700294400000,
        "editTime": 1700294400000,
        "title": "CHAPTER 62. The Dart.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“‘Nay, Dons, Dons—nay, nay! I cannot rehearse that now. Let me get more into the air, Sirs.’"
                }
            ]
        }
    },
    {
        "timestamp": 1700380800000,
        "editTime": 1700380800000,
        "title": "CHAPTER 18. His Mark.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "To accomplish his object Ahab must use tools; and of all tools used in the shadow of the moon, men are most apt to get out of order. He knew, for example, that however magnetic his ascendency in some respects was over Starbuck, yet that ascendency did not cover the complete spiritual man any more than mere corporeal superiority involves intellectual mastership; for to the purely spiritual, the intellectual but stand in a sort of corporeal relation. Starbuck’s body and Starbuck’s coerced will were Ahab’s, so long as Ahab kept his magnet at Starbuck’s brain; still he knew that for all this the chief mate, in his soul, abhorred his captain’s quest, and could he, would joyfully disintegrate himself from it, or even frustrate it. It might be that a long interval would elapse ere the White Whale was seen. During that long interval Starbuck would ever be apt to fall into open relapses of rebellion against his captain’s leadership, unless some ordinary, prudential, circumstantial influences were brought to bear upon him. Not only that, but the subtle insanity of Ahab respecting Moby Dick was noways more significantly manifested than in his superlative sense and shrewdness in foreseeing that, for the present, the hunt should in some way be stripped of that strange imaginative impiousness which naturally invested it; that the full terror of the voyage must be kept withdrawn into the obscure background (for few men’s courage is proof against protracted meditation unrelieved by action); that when they stood their long night watches, his officers and men must have some nearer things to think of than Moby Dick. For however eagerly and impetuously the savage crew had hailed the announcement of his quest; yet all sailors of all sorts are more or less capricious and unreliable—they live in the varying outer weather, and they inhale its fickleness—and when retained for any object remote and blank in the pursuit, however promissory of life and passion in the end, it is above all things requisite that temporary interests and employments should intervene and hold them healthily suspended for the final dash."
                }
            ]
        }
    },
    {
        "timestamp": 1700467200000,
        "editTime": 1700467200000,
        "title": "CHAPTER 117. The Whale Watch.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“The papers were brought in, and we saw in the Berlin Gazette that whales had been introduced on the stage there.” —Eckermann’s Conversations with Goethe."
                }
            ]
        }
    },
    {
        "timestamp": 1700553600000,
        "editTime": 1700553600000,
        "title": "CHAPTER 33. The Specksnyder.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Sir?"
                }
            ]
        }
    },
    {
        "timestamp": 1700640000000,
        "editTime": 1700640000000,
        "title": "CHAPTER 25. Postscript.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "I protested my innocence of these things. I saw that under the mask of these half humorous innuendoes, this old seaman, as an insulated Quakerish Nantucketer, was full of his insular prejudices, and rather distrustful of all aliens, unless they hailed from Cape Cod or the Vineyard."
                }
            ]
        }
    },
    {
        "timestamp": 1700726400000,
        "editTime": 1700726400000,
        "title": "CHAPTER 82. The Honor and Glory of Whaling.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“De balena vero sufficit, si rex habeat caput, et regina caudam.” Bracton, l. 3, c. 3."
                }
            ]
        }
    },
    {
        "timestamp": 1700812800000,
        "editTime": 1700812800000,
        "title": "CHAPTER 45. The Affidavit.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Whereupon planting his feet firmly against two opposite planks of the boat, the gigantic negro, stooping a little, presented his flat palm to Flask’s foot, and then putting Flask’s hand on his hearse-plumed head and bidding him spring as he himself should toss, with one dexterous fling landed the little man high and dry on his shoulders. And here was Flask now standing, Daggoo with one lifted arm furnishing him with a breastband to lean against and steady himself by."
                }
            ]
        }
    },
    {
        "timestamp": 1700899200000,
        "editTime": 1700899200000,
        "title": "CHAPTER 2. The Carpet-Bag.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Still, we can hypothesize, even if we cannot prove and establish. My hypothesis is this: that the spout is nothing but mist. And besides other reasons, to this conclusion I am impelled, by considerations touching the great inherent dignity and sublimity of the Sperm Whale; I account him no common, shallow being, inasmuch as it is an undisputed fact that he is never found on soundings, or near shores; all other whales sometimes are. He is both ponderous and profound. And I am convinced that from the heads of all ponderous profound beings, such as Plato, Pyrrho, the Devil, Jupiter, Dante, and so on, there always goes up a certain semi-visible steam, while in the act of thinking deep thoughts. While composing a little treatise on Eternity, I had the curiosity to place a mirror before me; and ere long saw reflected there, a curious involved worming and undulation in the atmosphere over my head. The invariable moisture of my hair, while plunged in deep thought, after six cups of hot tea in my thin shingled attic, of an August noon; this seems an additional argument for the above supposition."
                }
            ]
        }
    },
    {
        "timestamp": 1700985600000,
        "editTime": 1700985600000,
        "title": "CHAPTER 20. All Astir.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "In the tumultuous business of cutting-in and attending to a whale, there is much running backwards and forwards among the crew. Now hands are wanted here, and then again hands are wanted there. There is no staying in any one place; for at one and the same time everything has to be done everywhere. It is much the same with him who endeavors the description of the scene. We must now retrace our way a little. It was mentioned that upon first breaking ground in the whale’s back, the blubber-hook was inserted into the original hole there cut by the spades of the mates. But how did so clumsy and weighty a mass as that same hook get fixed in that hole? It was inserted there by my particular friend Queequeg, whose duty it was, as harpooneer, to descend upon the monster’s back for the special purpose referred to. But in very many cases, circumstances require that the harpooneer shall remain on the whale till the whole flensing or stripping operation is concluded. The whale, be it observed, lies almost entirely submerged, excepting the immediate parts operated upon. So down there, some ten feet below the level of the deck, the poor harpooneer flounders about, half on the whale and half in the water, as the vast mass revolves like a tread-mill beneath him. On the occasion in question, Queequeg figured in the Highland costume—a shirt and socks—in which to my eyes, at least, he appeared to uncommon advantage; and no one had a better chance to observe him, as will presently be seen."
                }
            ]
        }
    },
    {
        "timestamp": 1701072000000,
        "editTime": 1701072000000,
        "title": "CHAPTER 107. The Carpenter.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": ""
                }
            ]
        }
    },
    {
        "timestamp": 1701158400000,
        "editTime": 1701158400000,
        "title": "CHAPTER 133. The Chase—First Day.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Would that I could keep squeezing that sperm for ever! For now, since by many prolonged, repeated experiences, I have perceived that in all cases man must eventually lower, or at least shift, his conceit of attainable felicity; not placing it anywhere in the intellect or the fancy; but in the wife, the heart, the bed, the table, the saddle, the fireside, the country; now that I have perceived all this, I am ready to squeeze case eternally. In thoughts of the visions of the night, I saw long rows of angels in paradise, each with his hands in a jar of spermaceti."
                }
            ]
        }
    },
    {
        "timestamp": 1701244800000,
        "editTime": 1701244800000,
        "title": "CHAPTER 78. Cistern and Buckets.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Now having a night, a day, and still another night following before me in New Bedford, ere I could embark for my destined port, it became a matter of concernment where I was to eat and sleep meanwhile. It was a very dubious-looking, nay, a very dark and dismal night, bitingly cold and cheerless. I knew no one in the place. With anxious grapnels I had sounded my pocket, and only brought up a few pieces of silver,—So, wherever you go, Ishmael, said I to myself, as I stood in the middle of a dreary street shouldering my bag, and comparing the gloom towards the north with the darkness towards the south—wherever in your wisdom you may conclude to lodge for the night, my dear Ishmael, be sure to inquire the price, and don’t be too particular."
                }
            ]
        }
    },
    {
        "timestamp": 1701331200000,
        "editTime": 1701331200000,
        "title": "CHAPTER 110. Queequeg in His Coffin.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Spain—a great whale stranded on the shores of Europe.” —Edmund Burke. (somewhere.)"
                }
            ]
        }
    },
    {
        "timestamp": 1701417600000,
        "editTime": 1701417600000,
        "title": "CHAPTER 76. The Battering-Ram.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Bethink yourself also of another thing. When two large, loaded Indiamen chance to crowd and crush towards each other in the docks, what do the sailors do? They do not suspend between them, at the point of coming contact, any merely hard substance, like iron or wood. No, they hold there a large, round wad of tow and cork, enveloped in the thickest and toughest of ox-hide. That bravely and uninjured takes the jam which would have snapped all their oaken handspikes and iron crow-bars. By itself this sufficiently illustrates the obvious fact I drive at. But supplementary to this, it has hypothetically occurred to me, that as ordinary fish possess what is called a swimming bladder in them, capable, at will, of distension or contraction; and as the Sperm Whale, as far as I know, has no such provision in him; considering, too, the otherwise inexplicable manner in which he now depresses his head altogether beneath the surface, and anon swims with it high elevated out of the water; considering the unobstructed elasticity of its envelope; considering the unique interior of his head; it has hypothetically occurred to me, I say, that those mystical lung-celled honeycombs there may possibly have some hitherto unknown and unsuspected connexion with the outer air, so as to be susceptible to atmospheric distension and contraction. If this be so, fancy the irresistibleness of that might, to which the most impalpable and destructive of all elements contributes."
                }
            ]
        }
    },
    {
        "timestamp": 1701504000000,
        "editTime": 1701504000000,
        "title": "CHAPTER 22. Merry Christmas.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Not the raw recruit, marching from the bosom of his wife into the fever heat of his first battle; not the dead man’s ghost encountering the first unknown phantom in the other world;—neither of these can feel stranger and stronger emotions than that man does, who for the first time finds himself pulling into the charmed, churned circle of the hunted sperm whale."
                }
            ]
        }
    },
    {
        "timestamp": 1701590400000,
        "editTime": 1701590400000,
        "title": "CHAPTER 98. Stowing Down and Clearing Up.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Lad, lad, I tell thee thou must not follow Ahab now. The hour is coming when Ahab would not scare thee from him, yet would not have thee by him. There is that in thee, poor lad, which I feel too curing to my malady. Like cures like; and for this hunt, my malady becomes my most desired health. Do thou abide below here, where they shall serve thee, as if thou wert the captain. Aye, lad, thou shalt sit here in my own screwed chair; another screw to it, thou must be.”"
                }
            ]
        }
    },
    {
        "timestamp": 1701676800000,
        "editTime": 1701676800000,
        "title": "CHAPTER 89. Fast-Fish and Loose-Fish.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Carpenter? why that’s—but no;—a very tidy, and, I may say, an extremely gentlemanlike sort of business thou art in here, carpenter;—or would’st thou rather work in clay?"
                }
            ]
        }
    },
    {
        "timestamp": 1701763200000,
        "editTime": 1701763200000,
        "title": "CHAPTER 111. The Pacific.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Do I suppose it? You’ll know it before long, Flask. But I am going now to keep a sharp look-out on him; and if I see anything very suspicious going on, I’ll just take him by the nape of his neck, and say—Look here, Beelzebub, you don’t do it; and if he makes any fuss, by the Lord I’ll make a grab into his pocket for his tail, take it to the capstan, and give him such a wrenching and heaving, that his tail will come short off at the stump—do you see; and then, I rather guess when he finds himself docked in that queer fashion, he’ll sneak off without the poor satisfaction of feeling his tail between his legs.”"
                }
            ]
        }
    },
    {
        "timestamp": 1701849600000,
        "editTime": 1701849600000,
        "title": "CHAPTER 97. The Lamp.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "With reference to the whaling scene shortly to be described, as well as for the better understanding of all similar scenes elsewhere presented, I have here to speak of the magical, sometimes horrible whale-line."
                }
            ]
        }
    },
    {
        "timestamp": 1701936000000,
        "editTime": 1701936000000,
        "title": "CHAPTER 79. The Prairie.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "But when he was helped to the deck, all eyes were fastened upon him; as instead of standing by himself he still half-hung upon the shoulder of Starbuck, who had thus far been the foremost to assist him. His ivory leg had been snapped off, leaving but one short sharp splinter."
                }
            ]
        }
    },
    {
        "timestamp": 1702022400000,
        "editTime": 1702022400000,
        "title": "CHAPTER 17. The Ramadan.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Now, as the business of standing mast-heads, ashore or afloat, is a very ancient and interesting one, let us in some measure expatiate here. I take it, that the earliest standers of mast-heads were the old Egyptians; because, in all my researches, I find none prior to them. For though their progenitors, the builders of Babel, must doubtless, by their tower, have intended to rear the loftiest mast-head in all Asia, or Africa either; yet (ere the final truck was put to it) as that great stone mast of theirs may be said to have gone by the board, in the dread gale of God’s wrath; therefore, we cannot give these Babel builders priority over the Egyptians. And that the Egyptians were a nation of mast-head standers, is an assertion based upon the general belief among archæologists, that the first pyramids were founded for astronomical purposes: a theory singularly supported by the peculiar stair-like formation of all four sides of those edifices; whereby, with prodigious long upliftings of their legs, those old astronomers were wont to mount to the apex, and sing out for new stars; even as the look-outs of a modern ship sing out for a sail, or a whale just bearing in sight. In Saint Stylites, the famous Christian hermit of old times, who built him a lofty stone pillar in the desert and spent the whole latter portion of his life on its summit, hoisting his food from the ground with a tackle; in him we have a remarkable instance of a dauntless stander-of-mast-heads; who was not to be driven from his place by fogs or frosts, rain, hail, or sleet; but valiantly facing everything out to the last, literally died at his post. Of modern standers-of-mast-heads we have but a lifeless set; mere stone, iron, and bronze men; who, though well capable of facing out a stiff gale, are still entirely incompetent to the business of singing out upon discovering any strange sight. There is Napoleon; who, upon the top of the column of Vendome, stands with arms folded, some one hundred and fifty feet in the air; careless, now, who rules the decks below; whether Louis Philippe, Louis Blanc, or Louis the Devil. Great Washington, too, stands high aloft on his towering main-mast in Baltimore, and like one of Hercules’ pillars, his column marks that point of human grandeur beyond which few mortals will go. Admiral Nelson, also, on a capstan of gun-metal, stands his mast-head in Trafalgar Square; and ever when most obscured by that London smoke, token is yet given that a hidden hero is there; for where there is smoke, must be fire. But neither great Washington, nor Napoleon, nor Nelson, will answer a single hail from below, however madly invoked to befriend by their counsels the distracted decks upon which they gaze; however it may be surmised, that their spirits penetrate through the thick haze of the future, and descry what shoals and what rocks must be shunned."
                }
            ]
        }
    },
    {
        "timestamp": 1702108800000,
        "editTime": 1702108800000,
        "title": "CHAPTER 16. The Ship.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": ""
                }
            ]
        }
    },
    {
        "timestamp": 1702195200000,
        "editTime": 1702195200000,
        "title": "CHAPTER 4. The Counterpane.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": ""
                }
            ]
        }
    },
    {
        "timestamp": 1702281600000,
        "editTime": 1702281600000,
        "title": "CHAPTER 22. Merry Christmas.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "ICELAND SAILOR. I don’t like your floor, maty; it’s too springy to my taste. I’m used to ice-floors. I’m sorry to throw cold water on the subject; but excuse me."
                }
            ]
        }
    },
    {
        "timestamp": 1702368000000,
        "editTime": 1702368000000,
        "title": "CHAPTER 108. Ahab and the Carpenter.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "PIP (shrinking under the windlass). Jollies? Lord help such jollies! Crish, crash! there goes the jib-stay! Blang-whang! God! Duck lower, Pip, here comes the royal yard! It’s worse than being in the whirled woods, the last day of the year! Who’d go climbing after chestnuts now? But there they go, all cursing, and here I don’t. Fine prospects to ’em; they’re on the road to heaven. Hold on hard! Jimmini, what a squall! But those chaps there are worse yet—they are your white squalls, they. White squalls? white whale, shirr! shirr! Here have I heard all their chat just now, and the white whale—shirr! shirr!—but spoken of once! and only this evening—it makes me jingle all over like my tambourine—that anaconda of an old man swore ’em in to hunt him! Oh, thou big white God aloft there somewhere in yon darkness, have mercy on this small black boy down here; preserve him from all men that have no bowels to feel fear!"
                }
            ]
        }
    },
    {
        "timestamp": 1702454400000,
        "editTime": 1702454400000,
        "title": "CHAPTER 85. The Fountain.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "I was the attendant or page of Queequeg, while busy at the mat. As I kept passing and repassing the filling or woof of marline between the long yarns of the warp, using my own hand for the shuttle, and as Queequeg, standing sideways, ever and anon slid his heavy oaken sword between the threads, and idly looking off upon the water, carelessly and unthinkingly drove home every yarn: I say so strange a dreaminess did there then reign all over the ship and all over the sea, only broken by the intermitting dull sound of the sword, that it seemed as if this were the Loom of Time, and I myself were a shuttle mechanically weaving and weaving away at the Fates. There lay the fixed threads of the warp subject to but one single, ever returning, unchanging vibration, and that vibration merely enough to admit of the crosswise interblending of other threads with its own. This warp seemed necessity; and here, thought I, with my own hand I ply my own shuttle and weave my own destiny into these unalterable threads. Meantime, Queequeg’s impulsive, indifferent sword, sometimes hitting the woof slantingly, or crookedly, or strongly, or weakly, as the case might be; and by this difference in the concluding blow producing a corresponding contrast in the final aspect of the completed fabric; this savage’s sword, thought I, which thus finally shapes and fashions both warp and woof; this easy, indifferent sword must be chance—aye, chance, free will, and necessity—nowise incompatible—all interweavingly working together. The straight warp of necessity, not to be swerved from its ultimate course—its every alternating vibration, indeed, only tending to that; free will still free to ply her shuttle between given threads; and chance, though restrained in its play within the right lines of necessity, and sideways in its motions directed by free will, though thus prescribed to by both, chance by turns rules either, and has the last featuring blow at events."
                }
            ]
        }
    },
    {
        "timestamp": 1702540800000,
        "editTime": 1702540800000,
        "title": "CHAPTER 45. The Affidavit.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Indeed, in other respects, you can hardly regard any creatures of the deep with the same feelings that you do those of the shore. For though some old naturalists have maintained that all creatures of the land are of their kind in the sea; and though taking a broad general view of the thing, this may very well be; yet coming to specialties, where, for example, does the ocean furnish any fish that in disposition answers to the sagacious kindness of the dog? The accursed shark alone can in any generic respect be said to bear comparative analogy to him."
                }
            ]
        }
    },
    {
        "timestamp": 1702627200000,
        "editTime": 1702627200000,
        "title": "CHAPTER 122. Midnight Aloft.—Thunder and Lightning.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": ""
                }
            ]
        }
    },
    {
        "timestamp": 1702713600000,
        "editTime": 1702713600000,
        "title": "CHAPTER 86. The Tail.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "No wonder, then, that ever gathering volume from the mere transit over the widest watery spaces, the outblown rumors of the White Whale did in the end incorporate with themselves all manner of morbid hints, and half-formed fœtal suggestions of supernatural agencies, which eventually invested Moby Dick with new terrors unborrowed from anything that visibly appears. So that in many cases such a panic did he finally strike, that few who by those rumors, at least, had heard of the White Whale, few of those hunters were willing to encounter the perils of his jaw."
                }
            ]
        }
    },
    {
        "timestamp": 1702800000000,
        "editTime": 1702800000000,
        "title": "CHAPTER 108. Ahab and the Carpenter.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "All the yard-arms were tipped with a pallid fire; and touched at each tri-pointed lightning-rod-end with three tapering white flames, each of the three tall masts was silently burning in that sulphurous air, like three gigantic wax tapers before an altar."
                }
            ]
        }
    },
    {
        "timestamp": 1702886400000,
        "editTime": 1702886400000,
        "title": "CHAPTER 2. The Carpet-Bag.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Whales in the sea God’s voice obey.” —N. E. Primer."
                }
            ]
        }
    },
    {
        "timestamp": 1702972800000,
        "editTime": 1702972800000,
        "title": "CHAPTER 111. The Pacific.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": ""
                }
            ]
        }
    },
    {
        "timestamp": 1703059200000,
        "editTime": 1703059200000,
        "title": "CHAPTER 51. The Spirit-Spout.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“See you this?” and withdrawing it from the folds that had hidden it, he held up a white arm of sperm whale bone, terminating in a wooden head like a mallet."
                }
            ]
        }
    },
    {
        "timestamp": 1703145600000,
        "editTime": 1703145600000,
        "title": "CHAPTER 91. The Pequod Meets The Rose-Bud.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Here be it said, that like the vessels of military marines, the ships of the American Whale Fleet have each a private signal; all which signals being collected in a book with the names of the respective vessels attached, every captain is provided with it. Thereby, the whale commanders are enabled to recognise each other upon the ocean, even at considerable distances and with no small facility."
                }
            ]
        }
    },
    {
        "timestamp": 1703232000000,
        "editTime": 1703232000000,
        "title": "CHAPTER 28. Ahab.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“‘Excuse me for running after you, Don Sebastian; but may I also beg that you will be particular in procuring the largest sized Evangelists you can.’"
                }
            ]
        }
    },
    {
        "timestamp": 1703318400000,
        "editTime": 1703318400000,
        "title": "CHAPTER 86. The Tail.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Thus, while in life the great whale’s body may have been a real terror to his foes, in his death his ghost becomes a powerless panic to a world."
                }
            ]
        }
    },
    {
        "timestamp": 1703404800000,
        "editTime": 1703404800000,
        "title": "CHAPTER 45. The Affidavit.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "With a long, weary hoist the jaw is dragged on board, as if it were an anchor; and when the proper time comes—some few days after the other work—Queequeg, Daggoo, and Tashtego, being all accomplished dentists, are set to drawing teeth. With a keen cutting-spade, Queequeg lances the gums; then the jaw is lashed down to ringbolts, and a tackle being rigged from aloft, they drag out these teeth, as Michigan oxen drag stumps of old oaks out of wild wood lands. There are generally forty-two teeth in all; in old whales, much worn down, but undecayed; nor filled after our artificial fashion. The jaw is afterwards sawn into slabs, and piled away like joists for building houses."
                }
            ]
        }
    },
    {
        "timestamp": 1703491200000,
        "editTime": 1703491200000,
        "title": "CHAPTER 91. The Pequod Meets The Rose-Bud.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“He pays reg’lar,” was the rejoinder. “But come, it’s getting dreadful late, you had better be turning flukes—it’s a nice bed; Sal and me slept in that ere bed the night we were spliced. There’s plenty of room for two to kick about in that bed; it’s an almighty big bed that. Why, afore we give it up, Sal used to put our Sam and little Johnny in the foot of it. But I got a dreaming and sprawling about one night, and somehow, Sam got pitched on the floor, and came near breaking his arm. Arter that, Sal said it wouldn’t do. Come along here, I’ll give ye a glim in a jiffy;” and so saying he lighted a candle and held it towards me, offering to lead the way. But I stood irresolute; when looking at a clock in the corner, he exclaimed “I vum it’s Sunday—you won’t see that harpooneer to-night; he’s come to anchor somewhere—come along then; do come; won’t ye come?”"
                }
            ]
        }
    },
    {
        "timestamp": 1703577600000,
        "editTime": 1703577600000,
        "title": "CHAPTER 125. The Log and Line.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“And who art thou, boy? I see not my reflection in the vacant pupils of thy eyes. Oh God! that man should be a thing for immortal souls to sieve through! Who art thou, boy?”"
                }
            ]
        }
    },
    {
        "timestamp": 1703664000000,
        "editTime": 1703664000000,
        "title": "CHAPTER 131. The Pequod Meets The Delight.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Yes, but I should like to see him.”"
                }
            ]
        }
    },
    {
        "timestamp": 1703750400000,
        "editTime": 1703750400000,
        "title": "CHAPTER 99. The Doubloon.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“The harpoon is not yet forged that ever will do that,” answered the other, sadly glancing upon a rounded hammock on the deck, whose gathered sides some noiseless sailors were busy in sewing together."
                }
            ]
        }
    },
    {
        "timestamp": 1703836800000,
        "editTime": 1703836800000,
        "title": "CHAPTER 64. Stubb’s Supper.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "Of the Right Whale, the best outline pictures are in Scoresby; but they are drawn on too small a scale to convey a desirable impression. He has but one picture of whaling scenes, and this is a sad deficiency, because it is by such pictures only, when at all well done, that you can derive anything like a truthful idea of the living whale as seen by his living hunters."
                }
            ]
        }
    },
    {
        "timestamp": 1703923200000,
        "editTime": 1703923200000,
        "title": "CHAPTER 89. Fast-Fish and Loose-Fish.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "It was a clear steel-blue day. The firmaments of air and sea were hardly separable in that all-pervading azure; only, the pensive air was transparently pure and soft, with a woman’s look, and the robust and man-like sea heaved with long, strong, lingering swells, as Samson’s chest in his sleep."
                }
            ]
        }
    },
    {
        "timestamp": 1704009600000,
        "editTime": 1704009600000,
        "title": "CHAPTER 44. The Chart.",
        "tags": [],
        "delta": {
            "ops": [
                {
                    "insert": "“Avast,” cried Ahab—“touch not a rope-yarn”; then in a voice that prolongingly moulded every word—“Captain Gardiner, I will not do it. Even now I lose time. Good-bye, good-bye. God bless ye, man, and may I forgive myself, but I must go. Mr. Starbuck, look at the binnacle watch, and in three minutes from this present instant warn off all strangers: then brace forward again, and let the ship sail as before.”"
                }
            ]
        }
    }
]